{
  "1419": "„Shoř, ďáblovo dílo!“ Rezolutně rozpouštíš tyčinku nad plamenem. Trvá to dlouho, než se čokoláda zcela rozpustí na podlahu. No, škoda té čokolády. Vrať kartu dobrodružství 19 zpět do krabičky.",
  "1444": "Čokoládu okamžitě zhltneš. Ach, jaké sladké potěšení! Nic nepřekoná cukrovou vzpruhu. Už o pár okamžiků později se cítíš lépe. Vrať karty dobrodružství 14 a 44 zpět do krabičky.",
  "1456": "„Děkuji, ale junkfood není nic pro mě.“",
  "1728": "Raději ne. Hadice by mohla být ještě užitečná.",
  "1729": "Hadice dokonale sedí na ventilek nádoby s anestetickým plynem. Vrať karty dobrodružství 17 a 29 zpět do krabičky a vezmi si kartu dobrodružství 30.",
  "1936": "Držíš zapalovač u nohy, abys mohl vypálit ránu. Ve filmech to přeci vždy funguje. Ale jakmile přiblížíš popáleninu k plameni, zakřičíš bolestí a upustíš zapalovač. To byl ale bláznivý nápad, pomyslíš si. Zvyš stupeň poplachu o 1!",
  "1956": "Betty se omámeně dívá na plamen a povídá monotónním hlasem: „Ano, pane doktore. Tento postup je nutný k vytvoření nového léku. Blaho všech si od nás vyžaduje oběti...“ Najednou cítíš bolest v palci a polekaně upustíš zapalovač. Betty tě tak rozrušila, že jsi se spálil od plamene. Ted' když je oheň pryč, zamrká a ptá se: „Co jsi to právě řekl?“ Podrážděně a trochu rozrušeně se od ní odvrátíš a jdeš dál.",
  "1968": "Položíš zapalovač a deospray před sebe a díváš se z jednoho na druhé. Vezmi si kartu dobrodružství 95 a přečti ji.",
  "1969": "S trochou trpělivosti by se dal založit malý oheň. Ale k čemu? Systém poplašných zařízení jej bleskurychle uhasí.",
  "1972": "zapalovač je příliš slabý na to, aby způsobil na bedně závažné poškození.",
  "1989": "Ať je ten medvídek vyroben z čehokoliv, prostě to nehoří.",
  "2540": "Tyhle úložiště dat jsou sice extrémně robustní, ale polít je vodou rozhodně nepřispěje k jejich životnosti.",
  "2843": "Pouta jsou příliš masivní. Skalpel tady nepomůže.",
  "2845": "Opatrně prořízneš krevní vak na jednom místě. Vrať kartu dobrodružství 45 zpět do krabičky a vezmi si kartu dobrodružství 85. Nyní vyvstává otázka: Co s tím teď budete dělat?",
  "2856": "„A co chceš dělat s tím skalpelem?“ ptá se tě Betty zastřeným hlasem. „Přemýšlej spíš o tom, jak se dostaneme ven z budovy, místo aby sis hrál jako nějaký kovboj s noži.“",
  "2861": "Položíš na zem bezvědomou Sněhovou vločku a vezmeš do ruky skalpel. Ale když chceš začít, vzpomeneš si najednou na svého prvního! domácího mazlíčka, kterého jsi měl jako dítě. Tvůj beagle Taco nebyl nejchytřejší, když šlo o poslouchání instrukcí, ale vy dva jste spolu zažili dobré i zlé a prožili jste spoustu dobrodružství. Byl pro tebe jako kámoš. Je Sněhová vločka pro někoho taky dobrým přítelem? Vrátíš se zpět ze vzpomínek a odložíš nůž.",
  "2872": "Panty bedny jsou příliš pevné, aby jim skalpel mohl způsobit výrazné poškození.",
  "2876": "Když sáhneš po skalpelu, Sněhová vločka vyletí nahoru a rychle ti tlapou uštědří dva škrábance. Překvapený a naštvaný kvůli těm škrábancům ji pronásleduješ. Ale kočka už je mimo dosah a ty si najednou všimneš, jak skalpel padne na zem a ostří se zlomí o hrubou podlahu. Nazlobeně se porozhlédneš po Sněhové vločce. Ta už ale zmizela. Pravděpodobně zná víc než dost úkrytů, kde ji nenajdeš, když nebude chtít. Vrať karty dobrodružství 28 a 76 zpět do krabičky.",
  "2889": "Pitva strašidelného medvídka odhalí jen očekávanou náplň. Vrať kartu dobrodružství 89 zpět do krabičky.",
  "3440": "Efekt zvětšení kvůli použití vody je jednoduše příliš nízký. Musí existovat jiný způsob, jak písmo udělat čitelným.",
  "3640": "Když na tu ránu proudí chladná voda, krátce to štípe. Ale brzy se ti začne ulevovat. Poleptaná noha tě stále bolí, ale můžeš konečně zase chodit. Vrať kartu dobrodružství 36 a 78 zpět do krabičky. Vrať kartu dobrodružství 40 zpět na hromádku karet dobrodružství a vezmi si kartu dobrodružství 37.",
  "3658": "Pochybujíc se díváš na ampuli naplněnou tekutinou ve tvé ruce. „Rainbow všechno vyléčí,“ ozývá se reklamní slogan v tvé paměti. A bolesti ve tvé poleptané noze jsou opravdu nesnesitelné. Takto nejsi moc velká pomoc pro svůj tým. Musíš tu práci prostě dodělat. Závisí na tom příliš mnoho. Zdráhavě si cucneš přípravku Rainbow. Najednou se bolest ztratí. „Wow, to bylo rychlé!“ Lehká vlna závratě rychle mizí a ty vnímáš své okolí s nevídanou jasností. „Kéž by ty problémy s návykovostí byly opravdu věcí minulosti...“ Ale na takové myšlenky je teď příliš pozdě. Rozhodně pokračuješ v cestě. Vrať karty dobrodružství 36, 58 a 78 zpět do krabičky.",
  "3670": "Nejistě zaměříš improvizovaný plamenomet na tvoji ránu... a váháš. Ve filmech se rány také vypalují. Co se může stát? Třesou se ti prsty a potíš se. „Do toho, už to zmáčkni!“ Kdesi v šeru budovy uslyšíš zvuk, který tě vyděsí. Ale už nic víc nevidíš a neslyšíš. Podíváš se znovu na tu ránu. Pak dáš plamenomet po rychlém rozhodnutí zase pryč. „To funguje jen ve filmech.“",
  "3947": "Přenosný přehrávač nemá port pro Quartz-Disc.",
  "3948": "Přenosný přehrávač nemá port pro Quartz-Disc.",
  "4043": "Liješ vodu do ventilačních otvorů a ona si nezadržitelně razí cestu do elektroniky. Po několika praskavých zvucích se pouta konečně otevřou. Hotovo! Díky zkratu se křeslo stalo nepoužitelným. Vrať kartu dobrodružství 43 zpět do krabičky. Vlož kartu dobrodružství 40 zpět na hromádku karet dobrodružství a vezmi si kartu dobrodružství 37. Vrať patro G zpět do krabičky. nahraď ho patrem P z hromádky karet pater. Odkryj patro P a postav všechny hrací figurky na jejich předchozí pozice. Přečti záznam P.",
  "4047": "Tyto přenosné přehrávače nevypadají vodotěsně. Za ně Monochrome a. s. příliš peněz nedal.",
  "4048": "Tyto přenosné přehrávače nevypadají vodotěsně. Za ně Monochrome a. s. příliš peněz nedal.",
  "4054": "Ačkoli jsou tato úložiště dat extrémně robustní, polít je vodou rozhodně nepřispěje k jejich životnosti.",
  "4056": "„Děkuji, to je dobré,“ řekla Betty chraptivým hlasem. Hltavě pije a nezdá se, že by si všimla, že většinu obsahu vylila. Vlož kartu dobrodružství 40 zpět na hromádku karet dobrodružství a vezmi si kartu dobrodružství 37.",
  "4072": "Naliješ vodu na panty a zkusíš bednu otevřít znovu. Nezdá se, že by to pomohlo. Vlož kartu dobrodružství 40 zpět na hromádku karet dobrodružství a vezmi si kartu dobrodružství 37.",
  "4247": "Přenosný přehrávač nemá port pro Quartz-Disc.",
  "4248": "Přenosný přehrávač nemá port pro Quartz-Disc.",
  "4380": "Liješ kondenzované mléko do ventilačních otvorů a ono si nezadržitelně razí cestu do elektroniky. Po několika praskavých zvucích se pouta konečně otevřou. Hotovo! Díky zkratu se křeslo stalo nepoužitelným. Vrať karty dobrodružství 43 a 80 zpět do krabičky. Vrať patro G zpět do krabičky. Nahraď ho patrem P z hromádky karet pater. Odkryj patro P a postav všechny hrací figurky na jejich předchozí pozice. Přečti záznam P.",
  "4385": "Liješ krev do ventilačních otvorů a ona si nezadržitelně razí cestu do elektroniky. Po několika praskavých zvucích se pouta konečně otevřou. Hotovo! Díky zkratu se křeslo stalo nepoužitelným. Vrať karty dobrodružství 43 a 85 zpět do krabičky. Vrať patro G zpět do krabičky. Nahraď ho patrem P z hromádky karet pater. Odkryj patro p a postav všechny hrací figurky na jejich předchozí pozice. Přečti záznam P.",
  "4445": "A jak se, prosím, vrátí krev zpět do tvého těla? To se nedá dělat bez lékařských poznatků nebo profesionální pomoci.",
  "4485": "„No tak, upíři jsou cool!“ pomyslíš si. Ale stojí tě to hodně přemáhání, vypít svoji vlastní krev. Už při druhém doušku je dávivý reflex tak velký, že zvracíš a krev končí na zemi spolu se zbytky tvého posledního jídla.",
  "5658": "Betty se na tebe nejprve překvapeně podívá a pak se začne třást po celém těle. S překvapující silou se vytrhne z tvého sevření, vyrve ti Rainbow z ruky a hystericky tě okřikne: „NE! Jdi pryč s tímhle ďáblovým dílem! Věděla jsem, že to jsou jen další testy.“ Zuří a funí stojíce před tebou. Pokud máš kartu dobrodružství 89 nebo pokud leží pod kartou dobrodružství 56, přečti záznam 765. V opačném případě čti dále zde. Zdánlivě úplně klidná Betty mluví dál: „Ukážu ti výsledek, s kterým jsi nepočítal!“ Pak na tebe skočí a bije, škrábe a kousá tě překvapivou silou a nespoutaným hněvem. Zdá se, že Betty ztratila veškerou kontrolu nad svými pocity. Prudce tě bije, její slova jsou teď sotva víc než zvířecí řev. Vysvobodíš se s velkým úsilím a tvrdě Betty od sebe odkopneš. Něco tě přesto zasáhne do hlavy a upadneš krátce do bezvědomí. Pokud jsi v tomto patře sám a v přilehlém výtahu není žádný člen týmu, přečti záznam 456. Jinak přečti záznam 567.",
  "5689": "Podáváš Betty medvídka. Vezmi si kartu dobrodružství 96 a přečti ji.",
  "5765": "Starou žárovku vyměníš za novou. Vrať karty dobrodružstv1 57 a 65 zpět do krabičky. Vezmi si kartu dobrodružství 66.",
  "5861": "Opatrně otevřeš Sněhové vločce tlamu, nakapeš ji dovnitř Rainbow a jemně ji položíš na zem. Po chvíli se začne hýbat. S námahou otevře jedno oko a dívá se poněkud dezorientovaně. Pak se podívá na tebe. Krátce mňoukne, pak vyskočí jako by ji kousla, tarantule. Rychle se kolem tebe prosmýkne a zmizí mezi nábytkem. S úsměvem se díváš za ní. Kvůli elektrostaticky nabité srsti vypadá spíše jako velká sněhová koule, která se valí chodbou. Za chvíli opět vyjde ven a jde k vám. Upřeně se na vás dívá a už z dálky ji slyšíš příst. Když k tobě dojde, začne se ti lísat u nohou, což způsobí, že i tobě se zježí chloupky na rukou. Účinek Rainbowu je opravdu působivý. Vrať karty dobrodružství 58 a 61 zpět do krabičky a vezmi si kartu dobrodružství 76.",
  "5875": "Pochybujíc se díváš na ampuli naplněnou tekutinou ve tvé ruce. „Rainbow všechno vyléčí,“ ozývá se reklamní slogan v tvé paměti. A bolesti ve tvé poleptané noze jsou opravdu nesnesitelné. Takto nejsi moc velká pomoc pro svůj tým. Musíš tu práci prostě dodělat. Závisí na tom příliš mnoho. Zdráhavě si cucneš přípravku Rainbow. Najednou se bolest ztratí. „Wow, to bylo rychlé!“ Lehká vlna závratě rychle mizí a ty vnímáš své okolí s nevídanou jasností. „Kéž by ty problémy s návykovostí byly opravdu věcí minulosti...“ Ale na takové myšlenky je teď příliš pozdě. Rozhodně pokračuješ v cestě. Vrať karty dobrodružství 58 a 75 zpět do krabičky.",
  "6180": "Opatrně otevřeš Sněhové vločce tlamu a nakapeš ji dovnitř kondenzované mléko. Po krátkém okamžiku začne polykat a ty ji krmíš dál, až je láhev prázdná. Dívá se na tebe trochu dezorientovaně. Pak se její pohled pomalu obrátí k tobě. Stále omámená se pokouší utéct. Když si uvědomí, že je stále příliš slabá, párkrát žalostně mňoukne... Pak ti začne olizovat ruku a vyčítavě se na tebe dívá. Pozoruhodné! Elektrický šok by porazil i profesionálního boxera. Kondenzované mléko – nekondenzované mléko, tahle kočka má dost tuhý kořínek. Nakonec je toho na ni příliš a vyskočí z tvých rukou. Krátce nato se ti lísá u nohou, což způsobí, že i tobě se zježí chlupy na rukou. Vrať karty dobrodružství 61 a 80 zpět do krabičky a vezmi si kartu dobrodružství 76.",
  "6370": "Betty se na tebe chladně dívá a povídá: „Víš, že ti to může kdykoliv explodovat v ruce?”",
  "6972": "S trochou oleje by měly staré panty opět fungovat. A skutečně, víko je nyní možné otevřít. Napjatý otevíráš bednu a ke svému překvapení v ní nacházíš sbírku starších filmů na DVD: „Ryba jménem Wanda, Gauneři, Obvyklí podezřelí, Podraz, Big Lebowski... „Vyloženě filmová klasika z minulého tisíciletí. Jestli se odsud dostanete živí a zdraví, je další filmový večer zajištěn! Vrať karty dobrodružství 69 a 72 zpět do krabičky a vezmi si kartu dobrodružství 73.",
  "7072": "Poté, co si kovovou bednu zahříval plamenometem, ji zkoušíš znovu otevřít. Bohužel bez úspěchu.",
  "7089": "Ten medvídek sice nehoří, ale plamen aktivoval poplašný systém. Zvyš stupeň poplachu o 1.",
  "7689": "Sněhová vločka se naježí a ukryje se za tvými nohami. e, ona a strašlivý medvídek se přáteli nejspíš nestanou."
}