{
  "10103": "Samotný provazový žebřík nevydrží. Možná zafunguje, když ho s něčím zkombinuješ?",
  "10203": "Samotný provazový žebřík nevydrží. Možná zafunguje, když ho s něčím zkombinuješ?",
  "12103": "Jak zhypnotizovaný jdeš k velké obrazovce, která právě ukazuje tančící mlhu. Nahoře je zřejmě malá prohloubenina. Vyhodíš kotvu s žebříkem a zasekneš ji za růžovou trubku. Ted' dosáhneš do prohloubeniny. Chceš-li se do ní podívat, čti více v záznamu 180.",
  "12153": "Tím se sice dostaneš ke stropu, ale úložiště dat zůstane pro tebe nadále nedosažitelné za kovovým opláštěným.",
  "12203": "Odtud konečně dosáhneš k předmětu. Vezmi si kartu dobrodružství 19.",
  "12351": "Spustíš žebřík do místnosti a pomalu šplháš dolů. Navzdory blízkosti reaktoru je tady překvapivě chladno. Vezmi si kartu dobrodružství 83 a přečti ji. Čti pak dál tady. Vylezeš zpátky do prostoru reaktoru. Jakmile se dostaneš nahoru, žebřík se uvolní nedbalým pohybem a spadne do místnosti pod tebou. Vrať kartu dobrodružství 12 zpět do krabičky.",
  "12501": "Opatrně pouštíš žebřík do vody, ale po několika vteřinách se začne rozpouštět! Rychle jej vytáhneš a doufáš, že ještě není moc poškozen.",
  "13206": "Vkládáš do skeneru prázdnou plechovku. Krátce poté se rozsvítí modré světlo a robotická ruka stroje obkrouží plechovku. Po několika sekundách se přístroj zastaví a rozsvítí se zeleně: „Vzorek replikovaný.” Pak ze skleněné klapky pod přístrojem vypadne umělý otisk prstu. Vrať kartu dobrodružství 13 zpět do krabičky a vezmi si kartu dobrodružství 21.",
  "14402": "„Tyto sladkosti mají vysoce návykový potenciál. Vezměte si raději jablko.”",
  "14661": "Vložíš čokoládovou tyčinku do otvoru a spustíš sekvenátor DNA. Po nějaké době se na displeji objeví: „Nedostatečný podíl biologického materiálu.”",
  "18303": "Vstoupíš do místnosti v bezpečnostní uniformě. Pokud jsi v místnosti se strážkyní sám, přečti záznam 760. Pokud jsou v místnosti ještě další členové tvého týmu, přečti záznam 860. Pozor: Pokud výtah stojí hned vedle místnosti C a někdo v něm je, musíš rovněž přečíst záznam 860!",
  "18402": "Vstoupíš do místnosti v bezpečnostní uniformě a jdeš k chirurgovi. Ten se na tebe krátce podívá a říká: „Není tu nic, co vyžaduje Vaši přítomnost. Nechte mě prosím v klidu pracovat a na nic nesahejte.”",
  "19153": "Zapalovač sice trochu začerní strop, ale nic víc se nestane. Na to je plamen prostě příliš malý. Kdyby jen tady bylo něco, čím bys mohl plamen zesílit...",
  "19253": "Zapalovač osvětluje roh místnosti a ty rozpoznáváš tašku s nářadím. Je tady snad odložena záměrně? Mimo to zjistíš, že někdo hnědou křídou nakreslil na podlahu velký symbol a číslo 777. Co to může znamenat? Zmateně se znovu podíváš na tašku a rychle ji vyprázdníš. Vezmi si karty dobrodružství 68, 69 a 80. Kromě toho odkryj kartu dobrodružství 86 a polož ji vedle patra L. Odteď můžete v patře L prozkoumat i toto místo (777) a také s ním kombinovat karty dobrodružství.",
  "21206": "Holmes One skenuje umělý otisk prstu. Po několika sekundách začne blikat oranžové světlo: „Pozor: Toto je replika. Holmes Corporation nenese žádnou odpovědnost za neoprávněné vytvoření nebo použití takové kopie. Obraťte se na své právní oddělení.”",
  "21901": "Přitiskneš umělý otisk prstu vedoucího výzkumu na displej a bzukot generátorů okamžitě ztichne. Vrať kartu dobrodružství 21 zpět do krabičky. Vrať patro I zpět do krabičky. Nahraďte jej patrem R z hromádky pater. Odkryj patro R a polož všechny hrací figurky na jejich předchozí pozice. Potom přečti, záznam R.",
  "25201": "Ačkoli je zde port USB, vypadá to, že nefunguje. Možná se budeš muset na USB flash disk dostat z PC.",
  "25252": "Dáš USB flash disk do PC, ale nic se nestane. Možná musíš na flash disk nejdříve něco nahrát?",
  "25313": "Rozhlížíš se, ale není tady žádný USB port.",
  "25315": "Dáš USB flash disk zpět do notebooku. Bohužel je ale obrazovka uzamčena a nemůžeš nic zadat.",
  "26704": "Po připojení paměťového čipu se spustí video. K vidění je křeslo a vstupní oblast výtahu. Čas dole v rohu ukazuje čas 0:13. Potom uslyšíš ženský hlas, z této perspektivy ale nikoho nevidíš: „Jste si jistý? To je ... „Je ostře přerušena hlasem doktora: „Nerad se opakuji. Tímto je běžný bezpečnostní protokol zneplatněn. Opusťte budovu až do odvolání.” Najednou prochází obrazem členka ochranky a mizí ve výtahu. Další scéna v 0:42 ukazuje, jak do kontrolní místnosti vstupuje žena s nožem v ruce a šíleným výrazem. Otevře se druhá zvuková stopa, na níž je okomentováno to, co vidíte. „To je Betty, náš současný výzkumný subjekt. Ted' to bude zajímavé“, uslyšíš hlas doktora. Betty se zkoumavě rozhlíží krví podlitýma očima. Potom úplně zešílí, zaútočí na podlahu nožem, zdánlivě snadno převrhne vyšetřovací křeslo, a dokonce se pokusí vyrvat pevně zašroubované kryty serveru. Jsi ohromen tím, jak taková drobná osoba je něčeho takového vůbec fyzicky schopna. „Jak dlouho bere Rainbow?“, ptá se druhý, tobě neznámý mužský hlas. „Týden. To už je druhý případ disociální poruchy osobnosti s extrémní tendencí k násilným výbuchům. To nám dává u jednoho z 50 případů vedlejší účinek.“ „Další testy nás vrátí o měsíce, možná roky zpět. To je nepřijatelné.” Nyní je 0:55 hodin. Betty se zase uklidnila a hraje si s ... jsou v jejích rukou zuby? Odkud je má? „Vy vedete výzkumné zařízení. Co nahlásíte centrále?” uslyšíš, jak se ptá doktor. Nyní se Betty kradmo rozhlíží a rychle schová zuby mezi polštáře křesla. Potom opustí místnost. Mezitím odvětí vedoucí výzkumu: „Receptura bude za dva týdny dokončena. Až bude Rainbow na trhu, budeme mít k dispozici dostatek prostředků, abychom mohli provádět další optimalizace.” Video končí odbitím 1:00 hodiny. Viděl doktor a vedoucí výzkumu co s těmi zuby udělala? vrať kartu dobrodružství 26 zpět do krabičky. Vezmi si kartu dobrodružství 87.",
  "28206": "Stroj několik sekund skenuje skalpel, potom se objeví chybová hláška: „Sken neúplný́. Rekonstrukce není možná.“ Možná ale najdeš něco jiného, co se obvykle nepoužívá s gumovými rukavicemi?",
  "28303": "Když se přiblížíš se skalpelem v ruce, strážkyně se otočí. Dívá se na nůž v tvé ruce, potom tobě do obličeje. S rukou na uchu říká: „Centrálo, mám tady vetřelce. Prosím o posilu!“ Rychle mizíš odtud pryč! Zvyš úroveň poplachu o 3!",
  "28311": "Skalpel přeřezává chladicí hadice jako po másle. Obsažená tekutina rychle vytéká a chladicí obvod je přerušen. Vezmi si kartu dobrodružství 84.",
  "28402": "Pomalu se přiblížíš k chirurgovi se skalpelem v ruce. Ale než se k němu dostaneš, vzhlédne, udělá úkrok zpět a něčeho se dotkne nohou. Potom říká: „Záznam videa je spuštěn. Po operaci se objevil vetřelec se zbraní. Alarm aktivován. Obličej nahrán do systému. Konec záznamu.“ Teď se na tebe klidně podívá a zeptá se: „A co teď máte v plánu?“ „Co nejrychleji pryč“, pomyslíš si. Zvyš úroveň poplachu o 2.",
  "28412": "To by byla chladnokrevná vražda. A to by rozhodně nebylo nenápadné.",
  "28701": "Jemný́ skalpel by křeslo sotva poškodil.",
  "28801": "Pokud již máte kartu dobrodružství 56, přečtěte záznam 855. V opačném případě čtěte dál zde. Pacientka je ve velmi špatném stavu. Sice nejsi lékař, ale poznáš, že příštích pár dní bez lékařské pomoci nepřežije. Protože momentálně nepředstavuje žádnou hrozbu, držíš se raději Ovinova pokynu nezanechat žádné stopy a nůž zase schováš.",
  "28803": "To je příliš riskantní. Jeden z nich tě určitě odhalí a spustí alarm.",
  "29204": "Pootevřeš ventil nádoby s anestetickým plynem a ten začne pomalu proudit ven. Ale nádoba není dostatečně blízko u vchodu do šachty. Kdybys tak jen mohl plyn zavést k šachtě Abys sám neupadl do bezvědomí, nádobu s plynem rychle zase uzavřeš.",
  "29303": "Dveře výtahu se ani neotevřely a strážkyně se otočí a vyhrkne na tebe: „To patří do operační místnosti, o jedno patro výš. Tady nemáte co pohledávat!“ Zvyš úroveň poplachu o 1.",
  "29402": "„Zaneste to prosím zpět tam, kam to patří a opusťte tuto místnost.” Zvyš úroveň poplachu o 1.",
  "30204": "Hadice na nádobě s anestetickým plynem skutečně dosáhne až do vzduchové šachty. Otevřeš ventil a pustíš všechen plyn do ventilace. Vrať patro D zpět do krabičky. Nahraď ho patrem O, z hromádky karet pater. Odkryj patro O, a polož všechny hrací figurky na jejich předchozí pozice. Pozor: Pokud se někdo z tvého týmu nachází na patře D, zatímco zavádíš anestetický plyn, vezmi si kartu dobrodružství 33. Umísti ji vedle patra O, a polož všechny hrací figurky, které jsou nyní omámeny plynem, na kartu dobrodružství 33. Pokud však nikdo z tvého týmu na patře D není, vrať kartu dobrodružství 33 zpět do krabičky. Dále přečti záznam O.",
  "30402": "„Co se to stalo? Kde jste to našli? Okamžitě jděte do patra C do kontrolní místnosti a zalarmujte stráže.”",
  "31102": "Nervózně zavedeš bezpečnostní průkaz do slotu pod displejem výtahu a dveře se otevřou. Patra s omezeným přístupem jsou nyní přístupná. Vaše datové brýle krátce zablikají a opět slyšíte mužský hlas Ovina: „Napájení datových VR brýlí ukazuje, že jste připojeni k srdci Monochrome a. s. Bezva. Naši hackeři zjistili během vašich nočních průzkumů, že právě nyní probíhají v laboratoři ještě nějaké testy. Zajistěte si nepozorovaně přístup a zjistěte, co se tam děje. Laboratoř se nachází v nejvyšším patře. Naše zdravotnické oddělení kromě toho zajímají informace o možných vedlejších účincích. Shromážděte proto odpovídající informace. A nezapomeňte: Snažte se zanechat, pokud možno, co nejméně stop! Vrať kartu dobrodružství 31 zpět do krabičky. Vezmi si kartu dobrodružství M2. Tímto končí kapitola 1. Abyste zjistili váš bodový stav, odečtěte od 20 vždy 1 bod za aktuální stupeň poplachu a stejně tak 5 bodů za každý velký poplach, který jste v této kapitole spustili. Hru můžete nyní přerušit nebo uložit. Chcete nyní pokračovat ve hře? Pokud ano, čtěte jednoduše dále. Rozmístěte všechny patra a otevřené karty dobrodružství podle vaší fotky nebo podle vašich poznámek a postavte figurky na původní pozice. Vezměte kartu dobrodružství F3 a umístěte ji lícem nahoru vpravo vedle patra A. Vyložte pak vpravo od ní patro E lícem dolů a nad pak vzestupně patra F, G, H a I lícem dolů.",
  "31901": "Naskenoval jsi bezpečnostní průkaz, ale nic se nestalo. Na displeji se zobrazí pokyn: „Otiskněte prst.”",
  "32602": "Pro zubaře by to bylo jistě velmi zajímavé. Tebe naopak okouzlení rychle přejde.",
  "32661": "Vkládáš zuby do otvoru a zapínáš sekvenátor DNA. Po nějaké době se na displeji zobrazí výsledek. Zároveň se vytiskne identifikační průkaz s následujícími informacemi: „Juno Grey, muž, 36. Data testovaného subjektu jsou k dispozici již 6 dnů. Opětovné, vyšetření neukazuje žádnou změnu: subjekt je nadále inkompatibilní. Léčba není možná. Doporučeno úložiště P.” Vrať kartu dobrodružství 32 do krabičky a vezmi si kartu dobrodružství 60.",
  "32777": "Jakmile položíš zuby do kruhu, uslyšíš najednou ve své hlavě hlas: „Miláčku...“. Možná ses na poslední terapii se svým psychiatrem neměl vykašlat. Vezmeš si zuby zpět.",
  "32906": "Ukážeš May hrst zubů, které jste našli. Zírá na ně napůl zděšeně, napůl znechuceně a ptá se: „Co s tím mám jako dělat? Odkud to máte?” Jakmile povíš May o Junove zprávě, zbledne. „To je přece šílené! Jste si jistí?“ Podívá se krátce do prázdna. Najednou ti skočí kolem krku, přitom ti strhne brýle z obličeje a zašeptá potichu do ucha: „Odneste důkazy policii!“ Poté ti brýle znovu nasadí a podívá se ti hluboko do očí. Mlčky přikývneš.",
  "34602": "Pod mikroskopem rozeznáš číslo: 87. Vrať kartu dobrodružství 34 zpět do krabičky.",
  "35106": "Pomalu zasuneš klíč, otočíš jím a poté zmáčkneš tlačítko. Funguje to, výtah přijíždí! Vrať kartu dobrodružství 35 zpět do krabičky. Vezmi si kartu dobrodružství F2 a umísti ji lícem nahoru přímo pod patro A. Vezmi si poté patra K, L a M a rozlož je lícem dolů v uvedeném pořadí pod patro A. S tímto výtahem máte nyní z patra A přístup k suterénům K, L a M.",
  "36412": "I kdyby tady bylo něco, čím bys mohl zmírnit bolest, chybí ti stejně odborná pomoc. A doktor je stále v bezvědomí.",
  "37107": "Studená, čistá pitná voda rychle naplní lahev. Vrať kartu dobrodružství 37 zpět na hromádku karet dobrodružství a vezmi si kartu dobrodružství 40.",
  "37501": "Raději ne. Kdo ví, jestli to ta lahev vydrží...",
  "38501": "Po několika pokusech se ti podaří vylovit malý objekt z bazénu. Zahodíš podběrák a prohlédneš si podrobně úlovek. Neuvěřitelné, je zcela suchý: Náhle ucítíš štiplavý zápach a tvůj pohled ulpí na podběráku. Spodní část se ti začíná rozpouštět před očima! Vezmi si kartu dobrodružství 39. Vrať kartu dobrodružství 38 zpět do krabičky.",
  "39602": "Pod mikroskopem rozpoznáš následující slova· „Přehrávejte na mixážním pultu.”",
  "39703": "Nejsou zde porty pro Quartz-Disc.",
  "39704": "Jakmile zmizí Quartz-Disc v jedné z mechanik, uslyšíš naštvaný mužský hlas. Vezmi si kartu dobrodružství 77 a nahlas ji přečti.",
  "40402": "„Díky, ale dám si něco silnějšího později.”",
  "40412": "Dr. Fisk je nejspíše zraněný vážněji, než se zdálo. Každopádně voda ho neprobudila.",
  "40701": "Liješ vodu do větracích slotů na podstavci. Za chvíli se dostane k elektronice a dojde ke zkratu. Tímto je křeslo nepoužitelné! Vrať kartu dobrodružství 43 zpět do krabičky. Vlož kartu dobrodružství 40 zpět na hromádku karet dobrodružství a vezmi si kartu dobrodružství 37. Vrať patro G zpět do krabičky. Nahraď ho patrem P z hromádky karet pater. Odkryj patro P a postav všechny hrací figurky do původních pozic. Přečti záznam P.",
  "40702": "Nejsou zde žádné otvory, kam by mohla proniknout voda.",
  "42703": "Nejsou zde žádné porty pro Quartz-Disc.",
  "42704": "Vložíš Quartz-Disc do jedné z volných mechanik pod mixážním pultem a náhle se rozezní zvučný hlas vedoucího výzkumu: „Poznámka pro mě: Zítra otestujeme finální Rainbow směs. Zlikvidovat dříve nekompatibilní a použité testované vzorky!” Umísti kartu dobrodružství 53 lícem nahoru vedle tohoto patra a nahlas ji přečti.",
  "44412": "I kdyby tady bylo něco, s čím 1ze léčit chudokrevnost, chybí ti odborná pomoc. A doktor je stále v bezvědomí.",
  "45661": "Položíš krevní konzervu do otvoru a spustíš sekvenátor DNA. Po nějaké době se na displeji objeví výsledek. Současně se i vytiskne zpráva: „Test dokončen. Subjekt je kompatibilní. Čištění krve a podání Rainbow proběhlo. Životní funkce jsou v pořádku. Zkontrolujte zvýšený výkon! Do 5 dní se důrazně doporučuje kontrola návykovosti a náchylnosti k DPO.” Zvýšený výkon? Zdá se, že bolestivý zákrok byl alespoň na něco dobrý. Znervózňuje tě pouze pokyn ke kontrole. Vrať kartu dobrodružství 45 zpět do krabičky a vezmi si kartu dobrodružství 55.",
  "47906": "Bereš modrý přenosný přehrávač a dáváš ho Maye. „Dobrý nápad. Možná se zámek deaktivuje pomocí hlasu!“ Stiskne tlačítko opakovaného přehrávání, ale na záznamu není nic. „Prázdné je to k ničemu. Nenahráli jste nic?” Vrať kartu dobrodružství 47 zpět do krabičky.",
  "48906": "Bereš červený přenosný přehrávač a dáváš ho May. „Dobrý nápad. Možná se zámek deaktivuje pomocí hlasu!“ Stiskne přehrávání a místností zazní hlas vedoucího výzkumu. Okamžitě uslyšíte několik šroubů, které se uvolní v pancéřových dveřích, a po chvíli skrze dveře zasvítí zelené světlo! „Konečně!“ S úlevou a zároveň odhodlaně se k vám May otočí. „Teď je to na vás. Já mizím. Kdoví, zda bych v tomto blázinci přežila zítřek.“ Jde směrem k výtahu, na poslední chvíli však zaváhá, a nakonec si sáhne do kapsy. „Tady, to nyní patří vám. Náš původní úkol zahrnoval vyhození budovy do povětří, pokud bychom vzorec neextrahovali. Rozhodněte se sami, jestli to chcete použít.“ S tím zmizí ve výtahu. Vraťte karty dobrodružství 47 a 48 ·zpět do krabičky a vezměte si karty dobrodružství 63 a 64. Potom čtete dál zde. Pomalu se otevírají dveře... Tímto končí kapitola 2. Chcete-li zjistit váš bodový stav, odečtěte od 20 vždy 1 bod za aktuální stupeň poplachu a 5 bodů za velký poplach, který jste v této kapitole spustili. Nyní můžete hru přerušit nebo uložit. Chcete pokračovat ve hře? Pokud ano, čtěte dál. Rozmístěte všechna patra a otevřené karty dobrodružství podle vaší fotky nebo vašich poznámek a postavte figurky na jejich předchozí pozice. vraťte patro R zpět do krabičky. Nahraďte ho patrem S z hromádky karet pater. Odkryjte patro S a položte všechny hrací figurky na jejich předchozí pozice. Potom čtete záznam S.",
  "54201": "Ačkoli je zde port USB, vypadá to, že nefunguje. Tento PC je pravděpodobně chráněn před zde uloženými viry.",
  "54252": "Jakmile je USB flash disk připojen, virus začne pracovat a deaktivuje zámek. Dveře se otevřou a vevnitř se objeví hromádka dokumentů. Při listování poznáváš stavební plány pro různá zařízení. a sáhodlouhé vzorce tištěné malým písmem, které jsou vždy označeny jako „Tajné“ nebo „Rainbow“. To by mohlo Ovina velmi zajímat. Vrať karty dobrodružství 41 a 54 zpět do krabičky a vezmi si karty dobrodružství 71 a 88.",
  "54315": "Zasuneš USB flash disk, na kterém je virus, zpět do notebooku. Bohužel je obrazovka uzamčena. Není jasné, zda se virus šíří nebo ne.",
  "56801": "Pokud už máte kartu dobrodružství 56, přečtěte záznam 855. V opačném případě čtěte dál zde. Betty se na tebe nejprve překvapeně podívá a pak se začne třást po celém těle. Překvapující silou se ti vytrhne, vyrazí ti Rainbow z ruky a hystericky na tebe zakřičí: „NE! Jdi pryč s touhle ďábelskou věcí! Věděla jsem, že to jsou jen další testy.“ Rozzlobená a supící stojí před tebou. Pokud máš kartu dobrodružství 89 nebo pokud leží pod kartou dobrodružství 56, přečti záznam 765. V opačném případě čti zde dál. Betty zdánlivě klidná mluví dál: „Ukážu ti výsledek, se kterým jsi nepočítal!“ Poté na tebe skočí a bije, škrábe a kouše tě s překvapivou silou a nespoutanou zlobou. S velkým úsilím se osvobodíš a se silným kopnutím odvalíš Betty směrem k výtahu. Zda se, ze Betty ztratila veškerou kontrolu nad svými emocemi. Prudce okolo sebe kope, její slova se mezitím stávají téměř zvířecím křikem. Nějak musela náhodou přivolat výtah, neboť najednou se otevřou dveře a ona klopýtne dovnitř. Když se dveře zavřou, ještě vidíš, jak sklouzne a spadne na podlahu. Potom výtah Jede do Jiného patra. Rozrušeně stiskneš přivolávací tlačítko, znovu schováš Rainbow a cekáš. Po krátké době se opět otevřou dveře výtahu, ale ten je prázdný. Je tam vidět jen trochu krve na místě, kde Betty ležela na podlaze. Vrať kartu dobrodružství 56 zpět do krabičky.",
  "56906": "Když May uvidí Betty, zbledne. „Ty jsi přece před týdnem zmizela! co se s tebou stalo? Kdo ti to udělal?“ Betty zděšeně pohlédne nahoru, ale potom se zase zachvěje a řekne sotva slyšitelně: „Rainbow.“ Potom se od vás odvrátí. May přikývne a pozoruje, jak si Betty sedne na podlahu, pevně obejme kolena.",
  "57151": "Zapojíš kabel lampy do prázdné zásuvky a zapneš ji. Nic se ale nestane. Pohled na žárovku ti prozradí, že je vadná a musí se vyměnit.",
  "59353": "Jak se přibližuješ k terminálu, ochranná kombinéza tě z velké části ochrání od horka. Když tam dojdeš, uvidíš dvě tlačítka: „Vypnuto“ a „Plný výkon 100 %. Stálý dohled nutný!“ Pokud chceš vypnout reaktor, přečti záznam 555. Chcete-li jej spustit na 100% výkon, přečti záznam 665.",
  "60906": "Ukážeš May výsledek sekvenátoru DNA a vyprávíš jí o vašich dosavadních nálezech: O zubech, pacientech, Junově hlasové zprávě, kterou jste našli v kyselinové lázni. Rysy v její tváři postupně kamení. Když dokončíš své vyprávění, zavládne dlouhé mlčení. Pak se ti upřeně zadívá do očí: „Strašný konec!“ Najednou ti překvapeně strhne brýle z hlavy a deaktivuje je. „Chceš být nadále Ovinovou loutkou, nebo se umíš rozhodovat sám za sebe? Co teď chceš dělat? Všechny ty zločiny, to nesmí zůstat bez trestu! A já ti garantuju, že Ovin nemá zájem na tom, aby se cokoliv z výrobního procesu dostalo na veřejnost. Přineste důkazy policii. Udělejte to pro Juna a všechny, kteří tu přišli o život!“ Potom May znovu aktivuje tvé datové brýle: „Je mi líto někdy jsem trochu nešikovná.“",
  "61412": "Tento operační sál je zřízen pro lidi. Možná by nějaký dobrý lékař mohl pomoci Sněhové vločce. Jediný lékař ale nyní leží v bezvědomí vedle operačního stolu. „A to Je dobře“, pomyslíš si.",
  "61661": "Umístíš nehybnou Sněhovou vločku do otvoru a spustíš sekvenátor DNA. Po nějaké době se na displeji objeví výsledek. Současně se i vytiskne zpráva: „Test dokončen. Žádné odchylky od posledního testu. subjekt Alfa je dále kompatibilní. Čištění krve a podání Rainbow proběhlo. Životní funkce v pořádku. Zvýšený výkon v dlouhodobých testech potvrzen, stejně tak zvýšené manipulativní schopnosti.“ Otevřeš aparaturu a vyjmeš Sněhovou vločku, která je stále ještě v bezvědomí. Vezmi si kartu dobrodružství 62.",
  "61777": "Snažíš se dát Sněhovou vločku do kruhu. Ona se are probere a brání se. „Ale no tak, micko.“ Sněhová vločka tě ale nechce poslouchat. Místo toho se protahuje, prochází se ke kruhu, očichá jej a setře pak nedbale svým hustým ocasem velkou část křídového nákresu. Vrať karty dobrodružství 61 a 86 zpět do krabičky a vezmi si kartu dobrodružství 76.",
  "66151": "Znovu zapojíš lampu do sítě a zapneš ji. Nejdřív se obáváš, že je stále rozbitá. Potom ale zjistíš, že se jedná o UV lampu. Otáčíš světlem, které je sotva vidět, pomalu místností a objevíš načmáranou zprávu nad kabelem. Vrať kartu dobrodružství 66 zpět do krabičky a vezmi si kartu dobrodružství 67.",
  "69354": "S trochou oleje by měly staré panty opět fungovat. A skutečně, víko je nyní možné otevřít. Napjatý otevíráš bednu a ke svému překvapení v ní nacházíš sbírku starších filmů na DVD: „Ryba jménem Wanda, Gauneři, Obvyklí podezřelí, Podraz, Big Lebowsky...“ Vyloženě filmová klasika z minulého tisíciletí. Jestli se odsud dostanete živí a zdraví, je další filmový večer zajištěn! Vrať karty dobrodružství 69 a 72 zpět do krabičky a vezmi si kartu dobrodružství 73.",
  "70153": "Natočíš provizorní plamenomet na strop, kde jsou uložena úložiště dat. Oheň vzplane směrem vzhůru a zapálí několik plastových částí. Už slyšíš, jak se oheň začíná šířit Hasící systém se sice okamžitě aktivuje, ale plamenomet je naštěstí nad jeho oblastí účinnosti. Po několika minutách vyzkoušíš terminál a vidíš jen modrou obrazovku. Vezmi si kartu dobrodružství 81 a přečti ji nahlas.",
  "70412": "Podaří  se ti ožehnout lékařský plášť. Potom se spustí hasicí systém a zazní poplach. Zvyš stupeň poplachu o 1.",
  "70801": "To by okamžitě upoutalo pozornost těch osob v ochranných kombinézách a ty by spustily poplach.",
  "70803": "Ochranné kombinézy vypadají robustně. Tvůj mini-plamenomet toho asi moc nezmůže. V nejhorším případě ohlásí ty osoby poplach.",
  "70906": "„Zbláznili jste se? Okamžitě to vypněte, než spustíte hasící systém a poplach!“",
  "73704": "Není zde čtečka prastarých DVD. Stejně byste neměli čas na filmový večer.",
  "75412": "I kdyby zde bylo něco, čím bys mohl zmírnit bolest, chybí ti odborná pomoc. A doktor je stále v bezvědomí.",
  "76661": "Umístíš zdráhající se Sněhovou vločku s trochou nátlaku do otvoru a spustíš sekvenátor DNA. Po nějaké době se na displeji objeví výsledek. Současně se i vytiskne zpráva: „Test dokončen. Žádné odchylky od posledního testu. Subjekt Alfa je dále kompatibilní. Čištění krve a podání Rainbow proběhlo. Životní funkce v pořádku. Zvýšený výkon v dlouhodobých testech potvrzen, stejně tak zvýšené manipulativní schopnosti.“ Sněhová vločka však během zákroku vůbec nevypadala šťastně. Když se aparatura otevře, odkráčí uraženě ven a uštědří ti pohrdavý pohled jaký umí jen kočky. Vezmi si kartu dobrodružství 62.",
  "77316": "Zadáš kombinaci. Nesprávně, neboť displej se rozsvítí červeně a zazní alarm. Zvyš stupeň poplachu o 1!",
  "78316": "Zadáš kombinaci. Nesprávně, neboť displej se rozsvítí červeně a zazni alarm. Zvyš stupeň poplachu o 1!",
  "79316": "Zadáš kombinaci. Nesprávně, neboť displej se rozsvítí červeně a zazni alarm. Zvyš stupeň poplachu o 1!",
  "80701": "Kondenzované mléko naliješ do ventilačních otvorů na podstave po několika sekundách se dostane k elektronice a vyzkratuje ji. Tím je křeslo nepoužitelné! Vrať karty dobrodružství 43 a 80 zpět do krabičky. Vrať patro G zpět do krabičky. Nahraď ho patrem P z hromádky karet pater. Odkryj patro P a postav všechny hrací figurky na jejich předchozí pozice. Přečti záznam P.",
  "80702": "Nejsou tu žádné otvory, kam by kondenzované mléko mohlo proniknout.",
  "85661": "Vložíš otevřenou krevní konzervu do otvoru a spustíš sekvenátor DNA. Po nějaké době se na displeji objeví výsledek, současně se také vytiskne: „Test dokončen. Subjekt je kompatibilní. Čištění krve a podání léku Rainbow provedeno. Životní funkce v pořádku. Zkontrolujte zvýšený výkon. Důrazně doporučujeme provést za 5 dní opětovný test ohledně návykovosti a náchylnosti k DPO“. Zvýšený výkon? Každopádně bolestivý postup se zdá být alespoň na něco dobrý. Jen upozornění na kontrolu tě znervózňuje. Vrať kartu dobrodružství 85 zpět do krabičky a vezmi si kartu dobrodružství 55.",
  "85701": "Naliješ krev do ventilačních otvorů na podstavci. Po několika sekundách se dostane k elektronice a vyzkratuje ji. Tím je křeslo nepoužitelné! Vrať karty dobrodružství 43 a 85 zpět do krabičky. Vrať patro G zpět do krabičky. Nahraď ho patrem P z hromádky karet pater. Odkryj patro P a postav všechny hrací figurky na jejich předchozí pozice. Přečti záznam P.",
  "85702": "Nejsou tu žádné otvory, kam by krev mohla proniknout.",
  "85777": "Zatímco kapeš krev po kruhu, uslyšíš tiché mumlání, které stále zesiluje. Chvíli trvá, než si uvědomíš, že je to tvůj vlastni hlas: „… fhtagn!“ Pak se ti v hlavě znovu vyjasní. „Sakra, moc kofeinu…“ pomyslíš si. „Až to skončí, půjdu na dovolenou.“ Vrať kartu dobrodružství 85 zpět do krabičky.",
  "86201": "Zadáváš heslo, zadržíš dech a potvrdíš ho. Po několika sekundách pracovní plocha zdá e funguje! Nakonec máš přístup k počítači. Vrať kartu dobrodružství 23 zpět do krabičky. Na ploše je více složek. Chceš nahlédnout do rozpoznání obličeje? Pokud ano, přečti záznam 852. Chcete spíše získat přístup k virům v počítači? Pokud ano, přečti záznam 862.",
  "86261": "Počítač je mrtvý, zadání hesla již není možné.",
  "87316": "Zadáš kombinaci. Konečně se displej rozsvítí zeleně! Bezpečnostní dveře se tiše otevřou. Uvnitř najdeš klíč. Vrať kartu dobrodružství 27 zpět do krabičky a vezmi si kartu dobrodružství 35.",
  "88316": "Zadáš kombinaci. Nesprávně, neboť displej se rozsvítí červeně a zazní alarm. Zvyš stupeň poplachu o 1!",
  "89316": "Zadáš kombinaci. Nesprávně, neboť displej se rozsvítí červeně a zazní alarm. Zvyš stupeň poplachu o 1!",
  "97316": "Zadáš kombinaci. Nesprávně, neboť displej se rozsvítí červeně a zazní alarm. Zvyš stupeň poplachu o 1!",
  "98316": "Zadáš kombinaci. Nesprávně, neboť displej se rozsvítí červeně a zazni alarm. Zvyš stupeň poplachu o 1!",
  "99316": "Zadáš kombinaci. Nesprávně, neboť displej se rozsvítí červeně a zazni alarm. Zvyš stupeň poplachu o 1!"
}