{
    "A": "Naleštěná vstupní hala je opuštěná. Uprostřed vidíte dva výtahy. Jeden vede dolů (106), druhý nahoru (102). Mezi nimi vede schodiště k obrazu (101). Po obou stranách schodiště stojí dvě bohatě zdobené sochy bronzových lvů (105). Rychle se rozhlédnete a vidíte vchod do kafeterie (107), velkou obrazovku (103) a několik předmětů ležících na podlaze (104). Kromě toho na vás čeká vlevo otevřený výtah (F1).",
    "B": "Dostaneš se k prostornému podlaží s vysokými stropy a vizáží montážní haly. Vpravo před tebou je mohutný stůl s PC (201) a různými šanony (205). Uprostřed místnosti je zvláštní přístroj (206). Vzadu objevíš několik na sobě naskládaných textilních pytlů (202) a ze stropu visí obrovská reklamní tabule (203). Kromě toho stojí ve výšce 5 metrů malá údržbová plošina pod ventilačními šachtami (204).",
    "C": "Vejdeš do malé místnosti, na jejímž opačném konci dominuje celá stěna monitorů. Zdá se, že jeden vypadl. Před ním je socha, hned vedle ní laptop. Ze skříněk na stěnách místnosti se ozývá. Tiché bzučení serverů. Vpředu vpravo je křeslo a za ním na stěně objevíš trezor. Zahlédneš drobný pohyb a najednou tě zamrazí. To není socha, ale pracovnice bezpečnostní služby v uniformě (303)! Bez hnutí se dívá na monitory. Zatím se ale nezdá, že by si tě všimla.",
    "D": "Zatímco jedeš výtahem nahoru, pořád tě zajímá, jestli tu opravdu mají operační sál, koho tam operují? Když se otevřou dveře, tvá otázka se rychle zodpoví. Ve středu místnosti je operační stůl (401), u kterého stojí starší muž v chirurgickým plášti (402). Zdá se, že vaše přítomnost ho nijak neznepokojila, protože i v této pozdní hodině metodicky a důkladně čistí zbytky nedávno dokončené operace. V blízkosti je vozík s různými nástroji (403). Kousek dál se nachází pár přístrojů (404) a naproti tobě vidíš dveře (405).",
    "E": "Skutečně je zde bazén (501)! Firmě Monochrome tedy opravdu záleží na blahu zaměstnanců. Voda jemně šplíchá na stěny bazénu a skrz panoramatické okénko zaplavuje měsíc hladinu vody stříbrným světlem. Z vysoké židle plavčíka (502) je výhled na bazén a na protější stěně visí velká LED obrazovka (503). Nalevo dole leží několik předmětů (504).",
    "F": "Tlumené, teplé světlo osvětluje scenérii. Patru dominuje velký stroj, na jehož boku je vidět dvoušroubovice řetězce DNA (601). Pravděpodobně je ovládán pomocí připojeného ovládacího panelu. Na pravé straně objevíš mikroskop (602) a na levé straně na stole je složka s různými dokumenty (603).",
    "G": "Pod pojmem „Selekce“ jsi si představoval něco jiného. Na první pohled to vypadá jako nahrávací studio. Nalevo je nějaký druh nahrávacího zařízení (704) a vpravo vidíš terminál s obrazovkou, který se pravděpodobně používá pro přehrávání (703). To, co nezapadá do obrazu, je masivní křeslo uprostřed (701). Na podstavci má několik ventilačních otvorů a na opěrce jsou malé hnědé skvrny. Kromě toho vede z opěrky hlavy (702) ke stropu několik barevných hadic a mizí v něm.",
    "H": "Vstoupíš do jakéhosi nemocničního sálu s několika lůžky po obou stranách. V nejbližší posteli někdo leží (801), ale v ponurém světle (802) už víc nerozeznáš. O kousek dál uvidíš dvě osoby v ochranné kombinéze, které se sklánějí nad jiným pacientem (803). Jsou ponořeny do své práce, a ještě si tě nevšimly.",
    "I": "Chodba lemovaná stromy bez listí vede pryč od výtahu. O několik kroků dál na podlaze leží bílá kočka (902). Hned vedle vidíš terminál na stěně (901).",
    "K": "Toto podzemní patro je mimořádně klidné. Monitory na vše vrhají tlumené světlo. Na stěně s monitory vidíš informace o budově (153), na druhé běží několik bezpečnostních kontrol (152). Na podlaze leží navíc několik kabelů (151) bez ladu a skladu a vlevo stojí bedna (154).",
    "L": "V této místnosti je obrovská nádrž (251), v níž bublají tekutiny různých barev. Jsou to snad jednotlivé složky přípravku Rainbow? Vlevo je sejf s terminálem (252) a napravo tušíš v pološeru něco beztvarého (253).",
    "M": "Když se otevře výtah, udeří tě obrovská vlna tepla. Uprostřed patra vidíš původ tepla: reaktor budovy. Přímo před ním vlevo se nachází ovládací panel (353). Vpravo na zdi je vidět několik barevných trubek (352). Pod nimi je malá galerie (354). V zemi, jen pár metrů před tebou, jsou otevřené padací dveře (351).",
    "N": "Na opačném konci dominuje celá stěna monitorů (313). Zdá se, že jeden vypadl. Na stole je notebook (315). Ze skříněk na stěnách místnosti se ozývá tiché bzučení serverů (311). Vpředu vpravo je křeslo s taburetem a za ním na stěně objevíš trezor (316). Vzadu místnosti zahlédneš ještě malý obraz (312).",
    "O": "Uspávací plyn funguje! Chirurg se zhroutil vedle operačního stolu (412). Navíc se něco změnilo na dveřích (415). Vrať karty dobrodružství 24 a 30 zpět do krabičky.",
    "P": "Z křesla (715) nyní stoupají drobné obláčky kouře a nepříjemně to smrdí po spálených kabelech. Všechno ostatní vypadá nezměněno.",
    "R": "Bez problému projdete místem, kde byla energetická bariéra, a dále dveřmi z kouřového skla. Nyní se dostaneš pomocí eskalátorů do velké, převážně holé místnosti s obrovskými ocelovými obrněnými dveřmi. To musí být ono, přístup do laboratoře! Kvůli euforii si všimnete až teď, že u terminálu vedle dveří stojí osoba (906).",
    "S": "Dveře do laboratoře se otevřou a ty vstoupíš. Zpočátku nic nevidíš, ale jakmile tvé oči pomalu přivyknou tmě, začnou se rýsovat temné tvary. Místnosti dominují tři velká zařízení podobná sarkofágu. Obrazovky jejich displejů ponoří místnost do zeleného světla. Ve dvou sarkofázích vidíš pouze polstrovaná lehátka a několik kabelů. Ale ve třetím rozeznáš lidské tělo (912)! Hadicemi na temeni, v ústech, nose a podbřišku je spojen se strojem, skrze který pulzuje tekutá kapalina. Čas od času uvidíte škubnutí jeho prstu, pohyb očí pod zavřenými víčky, pomalé zvedání a spouštění hrudníku. V dolní části high-tech sarkofágu se hromadí tekutina, než je vedena do větších trubek vlevo a vpravo na stěnách patra (911). Zmocní se tě pochmurná předtucha, když odhalíš na stranách těchto trubek štítky s nápisem: „Rainbow“. Myšlenky se ti honí hlavou. Znamená to snad... \n„Brilantní! Zakázaný a tudíž riskantní, morálně zavrženíhodný, ale nepopiratelně účinný“, zazní důvěrně známý hlas Ovina ve vašich datových brýlích. „Domnívali jsme se to a přenos ve vašich datových brýlích to jen potvrdil. Monochrome testoval Rainbow na živých lidech. Proto měli tak velký úspěch v tak krátkém čase. Váš tým se zatím ukázal jako dobrá volba. Postarejte se o to ať to tak zůstane. A přiveďte nám tohoto muže živého!“ Vezměte si kartu dobrodružství M3.",
    "T": "Po nějaké době se seberete. Stále slyšíte zvonění v uších po výbuchu. Je těžké uvěřit, že jste z toho vyšli živí. Když se podíváte na budovu, uvědomíte si plný rozsah té zkázy. Velké části budovy jsou kompletně zničeny. Na několika místech zuří požáry. Zíráte na trosky a doufáte, že v době exploze už nikdo nebyl uvnitř. Protože by nikdo nepřežil. Vezměte si kartu dobrodružství E4. Pokud již není k dispozici, vezměte si kartu E5. Pokud již není k dispozici ani ta, vezměte si E6. Pak přečtěte kartu dobrodružství."
}