{
  "101": "Mramorové schodiště vede nahoru k jasně osvětlenému obrazu. Pod ním je napsáno jméno „Lord Elmsley“.",
  "102": "Vedle výtahu stojí, že vede k patrům s omezeným přístupem. Stiskneš tlačítko pro přivolání výtahu, ale nic se neděje. Na displeji bliká: „Prosím, vložte bezpečnostní průkaz.“",
  "103": "Jak zhypnotizovaný jdeš k velké obrazovce, která právě ukazuje tančící mlhu. Nahoře je zřejmě malá prohlubenina. Je však příliš vysoko, než aby šlo na ni dosáhnout.",
  "104": "Někdo zde nechal nedbale ležet pár předmětů. Vezmi si karty dobrodružství 10 a 11.",
  "105": "Bronzový lev trůní výhružně na svém podstavci a zastrašuje každého, kdo vstoupí na jeho území. Na tabuli čteš: „Společnost Monochrome a. s. založil lord Elmsley v roce 1993. Dnes je jedním z nejvýznamnějších výrobců léčiv na světě s pobočkami v 63 zemích. V roce 2027 uvedla na trh zázračný léčivý přípravek Rainbow.“ No, myslím, že v tom je někdo obzvlášť optimistický. Koneckonců, přípravek ještě není na trhu.",
  "106": "Stiskneš tlačítko přivolání výtahu, který vede do suterénu a netrpělivě čekáš. Když se nic nestane, podíváš se blíže na ovládací panel a vidíš malou klíčovou dírku pod tlačítkem přivolání. Bez vhodného klíče se nikam nedostaneš.",
  "107": "V kafeterii najdeš prázdnou plechovku značky „Rush“ a čokoládovou tyčinku. Pravděpodobně zbytky „zdravého“ občerstvení nějakého zaměstnance. Na levé straně je také automat na vodu. Žízní tady každopádně neumřete. Vezmi si karty dobrodružství 13 a 14.",
  "111": "Alarm opět zní po celé budově. Ovin nebude spokojený. Ale možná vám může ještě jednou pomoci. Krátce potom vaše brýle skutečně opět zablikají. „Bavíte se dobře? Skvělé. Dovolte mi stručně vysvětlit váš problém: Díky vaší nedbalosti zaregistroval náš hackerský tým zvýšenou aktivitu na policejním velitelství. Proto jsme museli zahájit útok na jejich komunikační systémy. To stojí zdroje, je to všechno jen ne nenápadné, a navzdory tomu to není zárukou, že se hlídka nezastaví na kontrolu. To vám snižuje vaši odměnu a ohrožuje misi. Dávejte v budoucnu víc pozor!“ Poznamenejte si další velký poplach. Vložte karty dobrodružství A3, E1 a E4 zpět do krabičky. Vezměte si kartu dobrodružství A4 a vyložte otevřenou kartu dobrodružství A2. Nastavte stupeň poplachu na O.",
  "151": "Při bližším ohledání zjistíte, že kabely jsou elektrické přípojky pro další zařízení. Místnost je přitom nejrůznější elektronikou úplně přeplněná.",
  "152": "Tyto obrazovky zobrazují různá barevná spojení mezi patry budovy. Jedna animace zobrazuje příslušnou spotřebu energie, jiná zobrazuje barevně kódovaná patra s několika číselnými hodnotami. Má to něco společného s barevnými trubkami, na které jste naráželi po celé budově?",
  "153": "Posadíš se ke kontrolnímu stolu a zkoumáš obrazovky monitorů. Po několika minutách rozpoznáš určitý vzorec. Zobrazení porovnává různá bezpečnostní hlášení s interními a externími databázemi. Neviděl si právě svůj obličej? Skutečně – krátce nato se objeví několik informaci o tvé kriminální minulosti. Chceš se podívat blíž, v tom se ale obrazovka změní na další zabezpečovaný kanál. Vypadá to, že se tady sbíhají všechny bezpečnostní informace o Monochrome a. s. K rozsáhlým úložištím dat, která jsou uložena ve stropě, však nevidíš žádný přístup. Všimneš si však poznámky na jednom z monitorů: „Vyhněte se přehřátí úložišť dat.“ Možná se dá najít cesta, jak elektroniku přehřát…",
  "154": "V jednom rohu místnosti najdeš vedle různých vyřazených elektrických zařízení krabičku se žárovkami. Vezmi si kartu dobrodružství 65.",
  "163": "Obrazovka je úplně černá.",
  "166": "Po několika málo sekundách se objeví na displeji: „Neautorizovaný přístup“ a ty slyšíš, jak je bzučení energetické bariéry čím dál hlasitější. Zvyš stupeň poplachu o 2.",
  "168": "Blížíš se pomalu a přikrčeně k oběma postavám. Když jsi jen na pár kroků, jedna z nich se lekne a vykřikne zvučným basem: „Pozor! Vetřelec!“ a táhne druhou osobu s sebou. Oba utíkají ke dveřím a mizí za nimi. Spěcháš za nimi, ale jsi příliš pomalý. Ještě před tím, než sáhneš na kliku, ti hlasité cvaknutí potvrdí, že dveře jsou zavřené. To není dobrý, to vůbec není dobrý. Vrať patro H zpět do krabičky. Nahraď ho patrem Q z hromádky s kartami pater. Odkryj patro Q a postav všechny hrací figurky opět na jejich předchozí pozice. Zde pak čti dále. Q: Po tom, co ti dva lidé v ochranných kombinézách zmizeli, je v nemocničním sále téměř strašidelný klid. Vlož karty dobrodružství 58 a 59 zpět do krabičky. Zvyš stupeň poplachu o 2!",
  "180": "Najednou zahlédneš záblesk a uslyšíš tiché „kliknutí“. Sakra! Ve výklenku se skrývá kamera, která pravděpodobně právě uložila tvůj obraz do bezpečnostního systému. Vezmi si kartu dobrodružství 15. Zvyš stupeň poplachu o 1!",
  "201": "Sedneš si k počítači a podíváš se na klávesnici. Vezmi si kartu dobrodružství 90 a přečti ji. Pokud již není ve hře, přečti záznam 234.",
  "202": "V textilních pytlech najdeš špinavé prádlo, včetně jedné uniformy bezpečnostní firmy. To by se mohlo hodit jako maskování před zraky zvědavců. Kromě toho tady najdeš i starou plastovou hadici. Vezmi si karty dobrodružství 17 a 18.",
  "203": "Na reklamní tabuli čteš první slogan pro zázračný nový přípravek: „Rainbow – nejlepší lék tohoto století“. „Rainbow vyléčí všechno!“, se tam tvrdí a: „Jedna dávka denně po zbytek tvého života!“ Jestli to je jako v této reklamě, pak Ovin nepřeháněl. Ale kdo věří reklamám... Uvedení na trh se ale asi opravdu blíží. Když se podíváš nahoru, objevíš také malý předmět, který jeden z dělníků zapomněl nahoře na tabuli. Kdyby ses jen nějak mohl k němu dostat...",
  "204": "Vyšplháš po údržbářské plošině nahoru a stojíš pod větrací šachtou. Neustálý průvan proudící nahoru, tě hladí po kůži. Větráky transportují vzduch pravděpodobně odtud do vyšších pater. Po několika metrech šachty konečně mizí ve stropu.",
  "205": "Rychle prohledáváš dokumenty a odhalíš deník asistenta! Rychle jej otevřeš na nějakém místě: „Pátek: Ježiš, ten prudí! Jestli mu budu 1muset sehnat další plechovku toho prokletého Rushe, tak mě vomejou! Kromě něj nikdo z celé budovy tuhle odpornou břečku nepije. A od teď chce, abych mu každý den přinesl čerstvý Rush z kafeterie. Co si jako myslí? Jsem asistent, ne číšník!“ Obvyklé nervy se šéfem... Možná budou poslední dva záznamy informativnější. Vezmi si kartu dobrodružství 22 a přečti ji. Zde pak čti dále. To by se ještě mohlo hodit. Když vytrhneš poslední stránku, vypadne navíc malý papírek s poznámkami. Píše se tu: „Heslo!“ Po počáteční euforii z nálezu si uvědomíš, že je zašifrován. Vezmi si kartu dobrodružství 23.",
  "206": "Tak blízko jsi Holmes One ještě neviděl. Tento nekřesťansky drahý skener otisků prstů skenuje prostě všechno. Starý Sherlock by byl bledý závistí. A to nejlepší: Skener vytvoří na požádání také umělé otisky prstů! Chceš naskenovat své otisky prstů? Pokud ano, přečti záznam 850.",
  "212": "Tyto obrazovky zobrazují různá barevná spojení mezí patry budovy. Jedna animace zobrazuje příslušnou spotřebu energie, jiná zobrazuje barevně kódovaná patra s několika číselnými hodnotami. Má to něco společného s barevnými trubkami, na které jste naráželi po celé budově? Kromě toho bliká zpráva: „Nestabilita v potrubním systému. Některé části jsou z bezpečnostních důvodů izolovány.“",
  "222": "Zmáčkneš tlačítko pro zvýšení tlaku. Potrubní systém se okamžitě destabilizuje. Tu a tam už slyšíš pískání a praskání. Ale potrubí stále drží. Možná vám pomůžou ty výbušniny...",
  "234": "Na monitoru bliká vstupní okno: „Zadejte heslo.“ Chceš zkusit hádat? Pokud ano, přečti záznam 800.",
  "240": "Zmáčkneš tlačítko a po několika vteřinách se ... nestane nic! Pak zazní ohlušující siréna a na obrazovce se objeví odpočítávání: „Nekontrolovaný nárůst tlaku. Selhání ochranných systémů za 60 sekund, 59, 58...“ Exploze budovy je na dosah! Běžíte o život, a právě včas vybíháte ze dveří, když vás tlaková vlna výbuchu odhodí k zemi. Nahraďte patro S patrem T a pak čtěte záznam T.",
  "245": "Technika! Hluboký nádech... Lidi mám prostě radši. Pocity, oční kontakt, řeč těla, to je moje. Proč právě já se musím postarat o ten počítač? Nemůžeš s ním žertovat, nemluví, neflirtuje ... No jo, existují prý i dost chytří chatboti. Dosud mě ale žádný nepřesvědčil. Jsou příliš průhlední. Ale zpátky k PC. Nějak se ta věc přece musí spouštět. Ááá, tady je tlačítko zapínání. Teď to něco dělá... Sakra, ještě to chce vědět heslo! Vrať kartu dobrodružství 90 zpět do krabičky. Chceš hádat heslo? Pokud ano, přečti záznam 800.",
  "251": "Na přední straně nádrží je několik štítků. Jediný, který není úplně zkorodovaný se nachází pod modrou nádrží: „Vedení receptury do patra E.“",
  "252": "Zdá se, že je to malý sejf. Vedle něj je počítač s USB portem. Možná bys mohl hacknout systém pomocí viru.",
  "253": "Brašnu s nářadím zřejmě zapomněl mechanik. Rychle ji vyprazdňuješ. Vezmi si karty dobrodruzstv1 68, 69 a 80.",
  "261": "PC je mrtvé, pravděpodobně zkrat kvůli přetížení reaktoru. Ani USB port už nefunguje. Kdo ví, co bys tady býval našel?",
  "266": "Fuj, mechanická tlačítka! Kdo ví, kdo všechno už na to sahal. Dokonce i ty šroty mobily z roku 2010 byly semeniště bakterií. To ty moderní AR brýle jsou mi tisíckrát milejší. Umělá inteligence – asistentka SCIO ti pomáhá diskrétně získávat informace, jsou samotónovací, a především s menším zářením. Podíváme se, jestli mi pomohou s tím sejfem. „Hej SCIO, jaká že byla nejoblíbenější číselná kombinace v letech od roku 2010?“ 12345. Sakra, to je moc dlouhé... Při posledním rozhlédnutí se kolem najdeš poznámku na nalepovacím lístečku. „Podívejme se... Vrať kartu dobrodružství 91 zpět do krabičky a vezmi si kartu dobrodružství 27. Chceš zadat kombinaci? Pokud ano, přečti záznam XX316, přičemž XX je číslo mezi 01 a 99. Pokud tento záznam neexistuje, zvyš stupeň poplachu o 1!",
  "270": "Vyjdete ze vstupní haly výzkumné budovy a stojíte na příjezdové cestě. Na obzoru začíná svítat, cítíte jemný chlad a vidíte stoupající lehkou mlhu. Žádné alarmy a sirény nenarušují ticho, žádné vozidlo není vidět ani Ovin, ani policie. Zatím ne. Nadechujete se zhluboka čerstvého vzduchu a díváte se na sebe s rozšiřujícím se úsměvem. Pak jako na povel deaktivujte své datové brýle a sundáte si je. „Opravdu to chceme všechno přenechat Ovinovi?“ „Zbláznil ses? Nechci být zodpovědný za další experimenty na lidech!“ „Tak co budeme dělat? Přenecháme všechno policii?“ „Jistěže ne. Zaprvé, nechci s nimi mít nic společného, a zadruhé, ta věc je příliš cenná, než abychom to mohli jen tak odevzdat.“ „Promluvíme si o tom později! Nejdřív se musíme odsud dostat. A pan Matrix také naléhavě potřebuje lékařskou pomoc!“ Berete roha a za chvíli už jste ve vašem opuštěném úkrytu. Tady kontaktujete lékaře, který vám často rychle pomohl a na nic se neptal. S jeho pomocí stabilizujete pacienta. Pak přemýšlíte o tom, co bude dál: „Monochrome a. s. a Ovin teď půjdou zaručeně po nás.“ „To klidně můžou. Už jsme přežili horší věci. Mnohem důležitější je otázka, co uděláme se všemi informacemi a vzorcem. Ta věc by mohla opravdu pomoct spoustě lidí. Přinejmenším bez všech těch lidských pokusných „zvířat“ a ošklivých vedlejších účinků…“ Ale kdo Je tak morálně pevný a má dost peněz, aby to zvládl? A jak zabráníme Monochrome a. s., aby uvedla Rainbow na trh?“ Lidi, mám nápad...“ O dva roky později média na celém světě zaplavila jednou zprávou: „Světová zdravotnická organizace, Lékaři bez hranic, Mezinárodní Červený kříž a hnuti Červeného půlměsíce oznamují, že společně vyvinuli zázračný léčivý přípravek.“ Podstatně menší pozornost získala zpráva, že Monochrome a. s. musela ohlásit bankrot. Jako hlavní důvod byla uvedena především Sněhová vločka. Prozradili jste na různých mediálních platformách informaci, že Monochrome a. s. použil kočku k pokusům. To přineslo Sněhové vločce absurdně vysoká čísla followerů a sympatií, zatímco Monochrome a. s. čelil odvetným hackerským útokům. Blahopřejeme! Vaše dobrodružství je úspěšně u konce. Vezměte si kartu dobrodružství E7, přečtěte ji a zjistěte svůj počet bodů.",
  "303": "Opatrně se vplížíš do místnosti, ale strážné tvá přítomnost neunikne. Otočí se a kriticky se na tebe podívá: „Nepovolaným je sem vstup zakázán! Okamžitě opusťte tento prostor.“ Takto se dál nedostaneš. Zvyš stupeň poplachu o 1 za každou postavu na tomto patře (včetně těch v přilehlém výtahu).",
  "311": "Ve skříních je seřazena spousta serverů, které si potichu bzučí. Malé kabely spojují výkonné Deep – Learning moduly s chladicím systémem. Na dvou krytech najdeš zajímavé nápisy: „Databáze otisků prstů“ a „Záloha zabezpečovacího monitoringu“.",
  "312": "Když se přiblížíš k obrazu, všimneš si podivného odlesku v oku zobrazené osoby. Je to...? Sejmeš obraz a objevíš za ním malou kameru, jejíž čočka je nasměrovaná na křeslo. Zvláštní, je napájená bateriemi a nezdá se, že by byla napojena na zbytek bezpečnostního systému. Chceš si vzít s sebou paměťový čip kamery? Pokud ano, vezmi si kartu dobrodružství 26.",
  "313": "Na monitorech je vidět budova z vnějšku: Příjezd, různá parkovací místa, vstupní a nouzové východy ... Ale občas obraz vynechává. Kromě toho je monitor pro vstupní halu buď vadný, nebo přenos vypadl. Vedle obrázku se zobrazí indikátor spotřeby energie. V současné době je na 75 %.",
  "314": "Posadíš se na křeslo, aby sis na chvíli odpočinul, a pohladíš rukou kožené polštáře. Moment. Nahmatáš něco tvrdého! Poté, co odhalíš stoličku, začneš mít hodně nepříjemný pocit. Krátce nasucho polkneš, ale pokračuješ v hledání: „Měli bychom konečně zjistit, co se tady děje.” Za chvíli je před tebou dobrý tucet lidských zubů. Komu myslíš, že patřily a kdo je tady schoval? Vezmi si kartu dobrodružství 32.",
  "315": "Laptop by mohl patřit inženýrovi. I když je obrazovka zamčena, pod laptopem objevíš výtisk plánu ventilace. V laptopu je také USB flashdisk. Vezmi si karty dobrodružství 24 a 25.",
  "316": "Jdeš k sejfu a koukáš na ty knoflíky. Vezmi si kartu dobrodružství 91 a přečti ji. Pokud již není ve hře, přečti záznam 348.",
  "322": "Tak běž, Chiu, svět patří tobě! To zvládneš! Plna sebejistoty vyjdeš ven z výtahu, elegantně houpajíc boky projdeš místností. Otevřít dveře a… To bylo o fous! Že jsou ty dveře zamčené, jsem fakt nemohla tušit. Sakra, teď se ještě spustil i alarm. Jak zareaguje chirurg Jeho klid je tentam. Tak tedy, teď je čas vyzkoušet roli naivní sekretářky. To má u mužských autorit starších ročníků nejvyšší míru úspěšnosti: „Ach, pane profesore...? Proč najednou všechno bliká a píská? Měla jsem jen přinést vychlazený Rush pro vedoucího výzkumu.” Nakonec ještě naivní výraz tváře. „Jen žádnou paniku, drahá dámo. Obávám se, že šéf si na váš účet udělal legraci. Ve vedlejší místnosti jsou uloženy... pokusné subjekty, které své tělo propůjčili vědě. To není nic pro slabší povahy, proto ten poplach. Počkejte, já to vypnu.” Bingo! Moje domněnky byly naprosto správné. Proč krátce váhal, když se zmínil o pokusných subjektech? Teď je to jedno, jen rychle pryč. Podíváme se na to později. Sniž stupeň poplachu o 1! Vrať kartu dobrodružství 92 zpět do krabičky.",
  "333": "Hlasitý poplach vás už nešokuje tolik jako poprvé. Kolikrát to ještě vyjde, než vám dojde štěstí? Vaše datové brýle opět zablikají: „Už se z toho začíná stávat zlozvyk. Mimochodem, mohu vám poblahopřát? Váš problém se právě zvětšil, protože dostanete společnost. Policie vyslala několik hlídkových vozů.” Poznamenejte si další velký poplach a vraťte karty dobrodružství E2 a E5 (pokud jsou k dispozici) zpět do krabičky. Nastavte stupeň poplachu znovu na 0.",
  "340": "Aktivuješ rozbušky a čekáš. Po několika vteřinách jsi nervózní a nakonec netrpělivý. Proč nic nevybuchuje? V myšlenkách si procházíš ještě jednou informace, ke kterým ses dostal. Dáváš dohromady díly skládačky, a nakonec si vzpomeneš na barevné kódování pater ve výtazích. Pak ti to docvakne. Výbušniny by měly být umístěny na růžově označených patrech Rychle se dáváš na cestu.",
  "345": "Podívejme se na to trochu zblízka. Drobky na klávesnici, všude stejné otisky prstů, několik lepkavých kruhových stop od kávy. Ten, kdo tu pracuje, moc často neuklízí. OK, spusťme tu věc ještě jednou. Požadavek na zadání hesla? To bylo jasné. Tak uvidíme… Hackování je trochu jako vloupání, že? Určitě tady sedí líný člověk. Přemýšlej, kam bys zapsal heslo? Pod klávesnici? Ne. Na monitor? Vidíš zbytky lepidla od lístečků, ale momentálně tam žádný není. Možná do dokumentů napravo? Na to se podívám později. Teď zařídím tady to. Nemáme času nazbyt. Vrať kartu dobrodružství 90 zpět do krabičky. Chceš hádat heslo Pokud ano, přečti záznam 800.",
  "348": "Pro sejf je vyžadována dvoumístná kombinace: XX316, přičemž XX je číslo mezi 01 a 99. Bohužel nedokážeš přesně říct, jaké číslo to je. Zkoušet 99 kombinací by sice nemělo trvat příliš dlouho. Ale kdo ví, co se stane, když zadáš špatnou kombinaci…",
  "351": "Na krytu šachty je napsáno: „Monitorování hlasu“. Avšak podlaha prostoru je určitě tak čtyři metry pod tebou. Bez žebříku nemáš jinou možnost než skočit. Chceš to udělat? Pokud ano, přečti záznam 430.",
  "352": "Na stěně dominují žluté trubky. Pod nimi stojí: „Do patra C.”",
  "353": "Čím víc se blížíš k terminálu, a tedy k reaktoru, tím je více horko. Sotva jsi ušel polovinu cesty a horko je už nesnesitelné, a ty přemýšlíš, že se vrátíš. Ochranná kombinéza by byla velmi užitečná. Pokud chceš přesto pokračovat, přečti záznam 388.",
  "354": "Pod schody někdo schoval starou kovovou bednu. Bohužel, rez už se na ní dost podepsala, takže všechny pokusy o její otevření jsou neúspěšné. Jestli si ji chceš s sebou vzít, vezmi si kartu dobrodružství 72.",
  "366": "Ten model znám. Jeden takový taky v našem úkrytu máme. Ale spíše z nostalgie. Ale že tenhle stále používají... Vždy chtějí mít nejnovější IT vybavení a drahé umění a další snobárny v tomhle malém kutlochu. A na čem ušetří? Samozřejmě na sejfu! S pohledem znalce a sladkým úsměvem si všimneš drobných detailů, které necvičeným očím uniknou. Sejf už tu je déle. Kód se mění často, pravděpodobně každý týden. Tři tlačítka jsou mnohem ohmatanější než ostatní. Všichni jsme jen lidé. Kdo má chuť si každý týden pamatovat úplně nový kód? Zjevně vždy volí pouze 7, 8, 9 pro kombinaci kódu. Naposledy se rozhlédneš kolem a najdeš nalepovací lísteček. „Podívejme se na to... „Vrať kartu dobrodružství 91 zpět do krabičky a vezmi si kartu dobrodružství 27. Chceš zadat kombinaci? Pokud ano, přečti záznam XX316. XX je přitom jedním z následujících čísel: 77, 78, 79, 87, 88, 89, 97, 98, 99. Pokud tento záznam neexistuje, zvyš stupeň poplachu o 1!",
  "370": "Ve svých datových brýlích vidíte divoce gestikulujícího člověka s pixelovou tváří. Ale zdá se, že zvuk nefunguje a vrací se jen pomalu. Je to Ovin: „Haló, slyšíte mě?“ Po souhlasném přikývnutí z vaší strany je mnohem klidnější. „Vidím, že se vám pomalu vrací zvuk. Dovolte mi položit otázku: Jakou část slova DISKRÉTNÍ jste nepochopili? Je víc než nešťastné, že jste narazili na své předchůdce. Kdybyste jen měli dostatek soudnosti, abyste tu výbušninu nepoužili, tak...“ Obraz se na několik vteřin přeruší, pak Ovina vidíte znovu: „Zbývá nám málo času. Policie a hasiči už jsou na cestě. Doufám, že jste splnili zbytek úkolu.” Pomocí datových brýlí vás navede k samořídící helikoptéře, která je pro vás připravena v nedalekém lesíku. V něm najdete lékařské vybavení. Jak se vaše helikoptéra sama naviguje, navádí vás doktor přes brýle, jak si ošetřit drobná zranění a připojit pacienta k nejdůležitějším přístrojům udržujících životní funkce. Jakmile přistanete na střeše parkovací garáže uprostřed města, profesionální tým převezme vašeho pacienta i všechny vámi nashromážděné důkazy. Pak jste zase sami v helikoptéře. Trvá dost dlouho, než se vám přes datové brýle znovu ohlásí mnohem klidnější Ovin. „Na základě počátečních analýz jsme usoudili, že zničení výzkumného zařízení není úplným selháním a že jste zbytek mise dokončili k plnému uspokojení. Když Rainbow pacient přežije, měli bychom být schopni proces výroby přípravku Rainbow replikovat. Proto obdržíte sjednanou odměnu. Vedle jsou pro vás připravena dvě vozidla, bez sledovacího zařízení, navigace nebo online připojení. Dvě věci na závěr: Datové brýle nechte v helikoptéře. A očekáváme naprostou mlčenlivost o tom, co se stalo.” V následujících měsících sledujete se zájmem všechny novinky o Monochrome a. s. Nespecifikovaná, drahá chybná investice způsobí, že koncern spadne do finančních obtíží, a nakonec vyhlásí bankrot. Po dvou letech však malá farmaceutická společnost ohlásí zázračný lék: Prizm. Protože nic jiného nemá ani zdaleka takové účinky, stojí dávka celé jmění. Nicméně poptávka je veliká. A protože víte, co za tím vším stojí, přirozeně si všimnete zvýšeného výskytu násilných činů a mizení osob. Ale jen vy a výrobce víte, že je to přímo způsobeno Prizmem. Ale kdo by vám věřil bez důkazů… Blahopřejeme! Vaše dobrodružství je úspěšně u konce. Vezměte si kartu dobrodružství E7, přečtěte ji a zjistěte svůj počet bodů.",
  "373": "Na monitorech se střídavě objevují úseky výzkumného komplexu. Jeden však nevypadá, že by fungoval. Pod ním stojí „vstupní hala“. Vedle je indikátor spotřeby energie, který udává 100 %. Zadávací okno bliká: „Poškození úložiště dat z důvodu vysokého zatížení systému. Vymazat mezipaměť pro snížení spotřeby energie?“ Chceš-li dotaz potvrdit, přečti záznam 444.",
  "388": "Blížíš se k reaktoru, a nakonec dojdeš k terminálu. Ale bez ochranné kombinézy si v žáru přivodíš četné popáleniny. Zpocený a v bolestech sotva vidíš na ovládací panel na terminálu: „Vypnuto“ a „Plný výkon 100 %. Stálý dohled nutný!” Vezmi si kartu dobrodružství 75. Pro vypnutí reaktoru přečti záznam 555. Pro jeho spuštění na 100 %, přečti záznam 665.",
  "401": "Na ošetřovnu, kde se mají řešit jen malá zranění zaměstnanců, je na operačním stole opravdu hodně krve. A také drobné zbytky masa. Už jen z pouhého pohledu se ti zvedá žaludek…",
  "402": "Pozoruješ chirurga. Je už starší, nosí tlusté kostěné brýle a má krátké, ale husté šedé vlasy. Je obtížné říci, zda je vyčerpaný z dlouhého pracovního dne nebo z předchozí operace. Zaujme tě jeho bezpečnostní průkaz, který nosí na prsou. Píše se tu: prof. Dr. Fisk. Právě v tomto okamžiku balí a popisuje zbytky z chirurgického zákroku do malých zkumavek a plastových sáčků a odstraňuje krev.",
  "403": "Trochu znechucen se díváš na vozík, na kterém leží několik chirurgických přístrojů. Většina z nich je pokryta krví a dalšími zbytky. Ale je tu také nepoužitý skalpel. Vezmi si kartu dobrodružství 28.",
  "404": "O kousek dál leží několik nádrží s plynem a nápisem „anestetický plyn“. Soudě podle váhy, je jeden z nich plný! Vezmi si kartu dobrodružství 29.",
  "405": "Odhlédneš od chirurga směrem ke dveřím, kde se tvůj zrak zastaví. Vezmi si kartu dobrodružství 92.",
  "412": "Díky anestetickému plynu leží chirurg zhroucený vedle operačního stolu mezi krvavými zbytky po operaci. Nechutné! Na hlavě má velkou bouli. Zdá se, že se při pádu uhodil do spánku. Tak rychle se nevzbudí. Teď si můžeš vzít jeho bezpečnostní průkaz. Vezmi si kartu dobrodružství 31.",
  "415": "Chirurg musel při pádu deaktivovat alarm a zámek dveří. Kromě tichého syčení nejde při otvírání dveří nic slyšet. Z místnosti zavane ticho a ledový chlad. Jen díky dopadajícímu světlu z operačního sálu vidíš ve tmě obrysy stínů. Pouze jeden indikátor teploty svítí červeně a ukazuje 2° Celsia. Po chvilce nahmatáš a stiskneš vypínač. Obraz, který vidíš před tvýma očima, ti vyrazí dech. Ve skleněné márnici leží nejméně deset těl. Když se váhavě na mrtvoly podíváš zblízka, všimneš si něčeho zvláštního: Všechny mají na krku kruhové znaménko, kolem něhož je pokožka obzvlášť šedá. Chvějíc se se stáhneš a zavřeš za sebou dveře.",
  "422": "Dveře vypadají, jako by byly napojené na alarm. Přinejmenším bych to tak udělal já, kdyby za nimi bylo něco důležitého. Zatím žádný problém. To bych zvládl. Ale musí ten doktor stát zrovna uprostřed pokoje? Když někdo zírá, tak nemůžu pracovat. Prostě mě to znervózňuje. Lupiči pracují, když nikdo není doma. Nebo když ten někdo spí. Nebo pro mě, za mě, když je tma a člověk se může proplížit kolem. Ale tady, kvůli té zatracené operaci, je všechno jasně osvětlené jako na fotbalovém zápase. Člověk nemůže v klidu všechno obhlédnout a ohmatat. Výdech... to nepomůže. Tak jdeme na to. Váhavě se dáš do pohybu. Ale dřív, než dojdeš ke dveřím, chirurg zvedne zrak a vrhne na tebe přes okraj svých brýlí tázavý pohled: „Co tady děláte?” Koktáš něco o tvém šéfovi, který tě sem poslal a omluvně se stahuješ. Zvyš stupeň poplachu o 1! Vrať kartu dobrodružství 92 zpět do krabičky.",
  "430": "Sedneš si na podlahu a nejdřív se protáhneš nohama a pak celým tělem otvorem dolů. Nicméně mezi tebou a zemí leží ještě několik metrů. Tvrdě dopadneš, svalíš se, ale zůstaneš bez zranění. Navzdory blízkosti reaktoru je tady překvapivě chladno. Vezmi si kartu dobrodružství 83 a přečti ji. Čti pak dál tady. Když se podíváš nahoru, je ti jasné, že se odsud nemůžeš dostat bez žebříku. Pokud ty nebo nějaký člen týmu, který se nachází v patře M, vlastní žebřík, můžete z otvoru vylézt. Vrať potom kartu dobrodružství 12 zpět do krabičky. Pokud žebřík nemáte, musíš uniknout nouzovým východem, což nezůstane bez povšimnutí. V tomto případě zvyš stupeň poplachu o 2!",
  "444": "Odstraníš všechna data z bezpečnostní kamery. Sniž stupeň poplachu o 2!",
  "445": "Konečně mohu využít svých schopností! Jen málo lidí ví, že se do systému dá dostat už při spouštění. Neproniknu sice do operačního systému, takže projít data potrvá věčně, ale aspoň jsem uvnitř. Vypadá to, jako by servery běžely pod zvýšeným výpočetním zatížením. Výzkumné zařízení právě zažívá masivní hackerský útok. Páni, interní bezpečnostní systémy náporu odolávají! Musí být k dispozici značná výpočetní kapacita. Většina firewallů civilních zařízení, které jsem nedávno digitálně „navštívila“, by už dávno padla. Co to tady máme? Dva aktivní trojské koně! Pravděpodobně se do systému dostali pod rouškou útoku na firewall a už se v počítačové síti rozmnožily. Zdá se, že infiltroval monitorovací systém. Druhý tady určitě připravila firma Monochrome jako překvapení pro neoprávněné osoby. Je aktivován, když chce někdo získat přístup bez správného hesla. Tento vir se pak kopíruje do okolních externích zařízení, která nejsou registrována v systému, a hlásí jejich aktuální umístění monitorovacímu systému. Hezké! Já tě odstraním, bestie malá. Tak, hotovo! Už chybí pouze heslo… Vrať karty dobrodružství 16 a 90 zpět do krabičky. Chceš-li uhodnout heslo, přečti záznam 800.",
  "456": "Když se probereš, panuje kolem ticho. Betty není nikde vidět. Asi jela výtahem do jiného patra. Rozrušený zmáčkneš tlačítko přivolání výtahu, zastrčíš lahvičku Rainbow zpátky a čekáš. Po chvíli se otevřou dveře výtahu, je prázdný. Je vidět jen trochu krve tam, kde Betty právě spadla na podlahu. Vrať kartu dobrodružství 56 zpět do krabičky.",
  "466": "Mechanický sejf? Vážně??? Lidi, jsem tady zodpovědný za DIGITÁLNÍ věci: Počítače, umělá inteligence, konzoly, sítě, satelity... Klidně vám zkratuju záchod ve vaší chytré domácnosti nebo zaspamuje AR brýle celebrit kočičími videi. Hlavně, že to běží pod proudem nebo reaguje na různé frekvence. Ale TOHLE je něco jako doba kamenná. O tom nic nevím. Tam budu jen hádat. Naposledy se rozhlédneš kolem a najdeš nalepovací lísteček s poznámkou. „Podívejme se na to ...“ Vrať kartu dobrodružství 91 zpět do krabičky a vezmi si kartu dobrodružství 27. Chceš zadat kombinaci? Pokud ano, přečti záznam XX316, přičemž XX je číslo mezi 01 a 99. Pokud tento záznam neexistuje, zvyš stupeň poplachu o 1!",
  "470": "Policie musela dorazit několik vteřin po explozi. Když se podíváte kolem, uvidíte několik hlídkových vozů v hustém kouři, který je v důsledku stoupající mlhy ještě neproniknutelnější. Jedno z aut se o pár metrů vrátí a pak se s chrčením zastaví. Druhé auto je asi patnáct metrů odsud, bylo těžce poškozeno troskami létajícími kolem. Dva policisté z něj právě vytahují svého kolegu v bezvědomí. Pár kroků odtud huláká policistka do sluchátek pokyny: „… Posily! Máme několik zraněných... sanitku.“ Krátké mlčení, zdá se, že čeká na odpověď, pak: „Potvrzuji. Vysíláme... protiteroristickou jednotku a hasiče!” Zdá se, že všichni jsou plně zaneprázdněni vzniklou situací. Měli jste obrovské štěstí, že vás zatím nikdo neobjevil. Náhlý poryv větru odvane kouř na stranu a vy zahlédnete třetí policejní vůz stojící trochu stranou. Dveře jsou otevřené a nikdo tam není. Podíváte se na sebe. Následuje krátká výměna pohledů. Pozvednuté obočí, tázavý pohled od vašich batohů plných důkazů směrem k vozu, následováno společným přikývnutím. Rychle vezmete pacienta užívajícího Rainbow, nalezené důkazy, stejně jako rozbité datové brýle a nacpete všechno do prázdného hlídkového vozu. Důkazy jsou tedy bezpečně uloženy. Pak mizíte pěšky při úsvitu do bezpečného úkrytu. Když chcete právě za sebou zavřít dveře, uvidíte Sněhovou vločku. Sledovala vás pravděpodobně, aby si vás adoptovala jako nový otvírák na konzervy. Pak přemýšlíte o tom, co bude dál: „Myslíte, že s panem Matrixem a důkazy může policie Monochrome a. s. zastavit? „Pochybuji. Takže bychom měli ještě trochu vypomoct. Anonymně, samozřejmě.” „Co máš na mysli?” „Co takhle krátkou zprávu na policii, aby mohla důkazy lépe klasifikovat? Mohli bychom také postnout Sněhovou vločku na sociální sítě a prozradit, co Monochrome a. s. provádí.“ „Bez důkazů nám přece nikdo neuvěří.” „Souhlas. Ale zaprvé, kočky vždy vzbuzují sympatie na různých platformách a zadruhé, bude dost trollů a paranoiků, kteří zavětří spiknutí. I kdyby Monochrome a. s. v určité chvíli produkt na trh uvedla, lidé by věděli, na co si mají dát pozor, a vyhlásí poplach.“ „Dobrý! Ale musíme si dávat pozor, aby nás nikdo neodhalil. Ani policie, ani Monochrome a. s., a zvláště ne Ovin.” Do týdne svůj plán skutečně zrealizujete. Zatímco média hovoří o dosud nevysvětlené explozi, u Monochrome a. s. probíhají razie. Vedoucí výzkumu je také zatčen. Záležitost však skončí pro nedostatek důkazů u ledu. Zdá se však, že Monochrome a. s. ztratila o Rainbow zájem. Protože ani po letech o něm neuslyšíte. Blahopřejeme! Vaše dobrodružství je úspěšně u konce. Vezměte si kartu dobrodružství E7, přečtěte ji a zjistěte svůj počet bodů",
  "475": "Dveře výtahu se otevřou a ty vidíš všechny osoby ležet na zemi. Právě včas tě napadne, že celý operační sál je stále plný anestetického plynu a zadržíš dech. Trochu omámený se vpotácíš do místnosti a s narůstající panikou hledáš něco, čím bys mohl odtud aktivovat ventilaci. „Sakra, nemůžu omdlít!“, pomyslíš si. Ale nedostatek kyslíku a plyn vdechnutý na začátku ti pomalu kalí oči. „Tam, na displeji bliká červené varovné hlášení... To musí být ono!“ Sotva při vědomí, se doplazíš k malé dotykové obrazovce a dotkneš se jí. Když tě opouští smysly, uslyšíš ještě tichý zvuk a pak se ti zatmí před očima. Po chvíli ti někdo třese ramenem a ty se probudíš. Rozhlédneš se. Zdá se, že to fungovalo. Ale s doktorem je něco v nepořádku, pořád leží nehybně na zemi. Vrať kartu dobrodružství 33 zpět do krabičky.",
  "501": "Chodíš kolem bazénu jako tygr. Tvoji pozornost upoutá světelný odlesk na dně bazénu. S přimhouřenýma očima zpozoruješ malý průhledný objekt jen pár metrů od žebříku. Chceš-li jít dolů a vytáhnout ho, přečti záznam 935.",
  "502": "Když si sedneš na židli plavčíka, něco za zády ti zašustí. Podíváš se za sebe a najdeš malý zmačkaný lístek. Vezmi si kartu dobrodružství 34.",
  "503": "Na stěně je velký LED displej, na kterém stojí: „Všechny testovací subjekty, které již nejsou potřeba, musí být zlikvidovány v bazénu.”",
  "504": "V zadní části v rohu se nachází podběrák a ve velkém kovovém koši najdeš kromě několika plováků a míčů také prázdnou láhev. Vezmi si karty dobrodružství 37 a 38.",
  "522": "Výborně, dveře k tomu týpkovi sedí. Oba jsou stará škola. Mohl by být klidně můj pradědeček. Ale nenechá se vyvést z rovnováhy a dál pracuje s lidskými ostatky, jako by to byla ta nejnormálnější věc na světě. Ty jo, hardware a software jsou v pořádku, ale wetware jednoznačně není nic pro mě. Ale počítače pro tuto místnost musí někde přece běžet. Podle všeho je terminál vedle, aby někdo další mohl monitorovat operaci. Tak jdeme, co se může stát. Koneckonců, doktor si nás zatím moc nevšímal. Přejdeš místnost a vezmeš za kliku. Zazní pronikavý poplach. Ups, chycen při činu. Bohužel nejsi příliš bystrý a tvůj výraz obličeje mluví za vše. Doktor se na tebe přísně podívá a zabručí: „Máte bezpečnostní prověrku pro tuto místnost? Ne? Myslel jsem si to. Nepovolaní tady nemají co pohledávat. Urychleně opusťte tento prostor!“ Zvyš stupeň poplachu o 2! Vrať kartu dobrodružství 92 zpět do krabičky.",
  "540": "Když stroj zachytí tvůj hlas, automaticky jej porovná s hlasy zaměstnanců. Když nenajde shodu, vyvolá poplach: „Vetřelec!“ Zvyš stupeň poplachu o 1! Vezmi si kartu dobrodružství 46.",
  "545": "„Hej, lidi, podívejte se na to ubohé vybavení.“ Moment, proč nikdo nereaguje skrze datové brýle? Aha, dohodli jsme se na rádiovém klidu. Vyjma, když to bude opravdu důležité. Dobře, tak to prostě udělám sám. Psací stůl také není nijak extra. Za něj Monochrome a. s. příliš nedal. Přitom existují mnohem lepší. Stejně jako stroj uprostřed pokoje, například… Ale nesmím se teď nechat rozptylovat. Co bliká na monitoru? „Prosím zadejte heslo.” To nemůže být těžké, že? Vrať kartu dobrodružství 90 zpět do krabičky. Chceš-li uhodnout heslo, přečti záznam 800.",
  "555": "Reaktor se otřese a pak se vypne. Zatímco čekáš, že se ještě něco stane – možná exploze? - teplota v místnosti pomalu klesá. Pak zazní ohlušující poplach. Rychle reaktor zase spustíš a alarm ztichne. Zvyš stupeň poplachu o 3!",
  "563": "Displej je úplně černý…",
  "566": "To je ale drahokam! Ten je vskutku ještě z minulého tisíciletí. Tady někdo oceňuje skutečnou práci. S výjimkou občasného naolejování nejsou zapotřebí žádné aktualizace, které by vytvořily více problémů, než by napravily, a to nejdůležitější je, že funguje naprosto spolehlivě i v případ výpadku proudu. Co víc si přát? A když je dost času, lze jenom procházet různé kombinace. Tak jedem ... Prsty přejíždíš po klávesách a váháš. Ale co když je to jen replika a uvnitř je elektronicky nebo digitálně připojena k bezpečnostnímu systému? Takové modely existují. Pro sběratele jsou sice absolutně nezajímavé, ale nám ztěžují život... Naposledy se rozhlédneš kolem a najdeš nalepovací lístek s poznámkou. „Podívejme se na to...“ Vrať kartu dobrodružství 91 zpět do krabičky a vezmi si kartu dobrodružství 27. Chceš zadat kombinaci? Pokud ano, přečti záznam XX316, přičemž XX je číslo mezi 01 a 99. Pokud tento záznam neexistuje, zvyš stupeň poplachu o 1!",
  "567": "Jak ztrácíš vědomí, stačíš ještě zahlédnout, že Betty už hledá další oběť. Pak uvidí někoho z tvého týmu. Naslepo se rozběhne, ale zakopne a udeří se hlavou o zem. Za chvíli se probereš, protože jeden člen týmu tebou jemně třese. Podíváš se na Betty, která pořád leží nehybně na zemi. Když se k ní přiblížíš, slyšíš tiché sténání. Rozrušeně schováš Rainbow a čekáš na její reakci. Dezorientovaná se dívá kolem sebe a pak se zaměří na tebe: „Co se stalo, kde to jsem?“ Zdá se, že úplně zapomněla na svůj výbuch. Pomůžeš jí a sám se v třesu postavíš na nohy, abys dokončil svůj úkol.",
  "570": "Kouř a prach z výbuchu se mísí s pomalu stoupající mlhou. V dálce je slyšet několik sirén. „Přežili všichni?“ projde ti hlavou. Když se na sebe podíváte, zjistíte, že jste plní škrábanců, ran, krve a špíny. Naštěstí pacient Rainbowu je bez větších zranění. To ale bohužel nemůžete říct o vašich datových brýlích, protože je z nich teď jen drahý elektroodpad. Díváte se na sebe. „Co teď?” Odevzdáme to teď Ovinovi?'' „Do prdele, ne! Nakonec nás bude chtít umlčet nebo sami skončíme v nádrži jako lidské laboratorní krysy!“ „Takže přenecháme všechno policii?'' „Zbláznil ses? Poté, co jsme všechno vyhodili do povětří? Nemám chuť na život ve čtyřech metrech čtverečních s výhledem na nádvoří!“ „Raději zdrhněme, dokud, můžeme. A pana Matrixe vezmeme s sebou, aby nás ještě nepráskl.” Po chvíli dorazíte vyčerpaní k opuštěnému úkrytu. Tady zkontaktujete svého důvěryhodného lékaře, který vám často bez otázek pomohl. Navzdory vašim protestům se nejdřív stará o pacienta. Pak sflikuje zase vás. „Vůbec nechci vědět, co jste udělali tentokrát,“ vzdychne a nechá vás samotné. „Co bude dál?“ „Pro Ovina to vypadá, že jsme zemřeli při výbuchu. Nechal bych ho při tom!“ „To znamená, že se schováme a nesmíme prodat Rainbow nikomu jinému? Zatraceně Nejdříve obrovský stres a teď vyjdeme naprázdno... „Udělej, co chceš, ale nemám chuť se nechat chytit Monochromem nebo Ovinem.“ „Proč prostě celou tu věc nespálíme a nezapomeneme na to? Koneckonců, alespoň tak nikdo nebude moci s Rainbowem dál zabíjet.” O dva roky později jste díky novým identitám zpátky. Nebylo sice snadné si vybudovat novou pověst, ale váš nový člen týmu Zac vám jako bývalý fízl a hlídač z bezpečnostní služby velmi pomohl. A víte, že se na něj můžete na 100 % spolehnout. Protože on je vám stále nekonečně vděčný za své osvobození z nádrže Monochrome a. s. Blahopřejeme! Vaše dobrodružství je úspěšně u konce. Vezměte si kartu dobrodružství E7, přečtěte si ji a zjistěte svůj počet bodů.",
  "601": "Postavíš se před sekvenátor DNA a rozhlédneš se kolem. Vezmi si kartu dobrodružství 93 a přečti ji. Pokud již není k dispozici, přečti záznam 633.",
  "602": "Mikroskop je sice mnohem kompaktnější, ale přinejmenším tak moderní jako velký stroj uprostřed místnosti, a navíc plně funkční.",
  "603": "Na stole leží složka s několika dokumenty. Vypadá to, jako by v Monochrome a. s. navzdory nejnovějším technologiím stále rádi pracovali s papírem. Při listování se často objevuje několik klíčových slov: „Posun termínu“, „více testů nezbytných“, „absolutní utajení“. Bohužel je však všechno dosti povrchní. Je jasné, že jde o výrobu Rainbow, a že jsou pozadu za plánem. Do oka ti padnou ještě dvě věci. Vezmi si karty dobrodružství 41 a 42.",
  "609": "Pozorně sleduješ, jak Betty zareaguje. Její oči září, napětí v ramenou opadá, celá tvář se protáhne do širokého úsměvu. „Méďo! Kde ses schovával? Tak dlouho jsem tě hledala.” Šťastná svírá v náručí tu strašidelnou plyšovou hračku. Dáš jí čas, který potřebuje. Po několika minutách si uvědomí, že není sama a vážně se na tebe podívá. „Díky! Pomáhá mi, když vypěním. Polož kartu dobrodružství 89 pod kartu dobrodružství 56 tak, že bude ještě možné přečíst číslici a název. Karta dobrodružství 89 ti však již není k dispozici pro kombinace s jinými kartami dobrodružství nebo místy. Vrať kartu dobrodružství 96 zpět do krabičky.",
  "622": "Abych se dostal ke dveřím, musím jít přímo kolem doktora. Vypadá trochu strašidelně. Zajímavější je vybavení tady v místnosti. Zařízení je nejen vysoce kvalitní a nejmodernější, ale na některých byly ještě navíc provedeny úpravy. A jestliže už tady jsou takové pěkné věci, rád bych věděl, co je vedle. Tak jdeme na to: „Hej doktore, šéf si myslí, že bych měl zkontrolovat techniku ve vedlejší místnosti. Máš práci, nebo můžu jít dovnitř a zkontrolovat to?“ To ho asi překvapilo. Nakonec přeruší práci na ... na ... bože! Co to vlastně teď dělal?!? Když se blíže podíváš na stůl a odhalíš zbytky krve a masa na jeho rukavicích, zbledneš. Trochu se zamračí a podívá se na tebe: „Možná měl váš šéf poslat kolegu se silnějším žaludkem. Tam vedle to není pro slabé nátury, pane... Jak že se jmenujete?“ Nevolnost už stoupá a ty to akorát zvládneš ven z místnosti, než se pozvracíš. Vrať kartu dobrodružství 92 zpět do krabičky.",
  "633": "Vypadá to na sekvenátor DNA. S tímto přístrojem lze analyzovat živočišné nebo rostlinné buňky. V analytické komoře je však celkem dost místa pro pár buněk. A není to krev tam v rohu? Při pokusu o aktivaci počítače se na displeji rozsvítí následující zpráva: „Nedostatečný zdroj energie.”",
  "640": "Po stisknutí. tohoto tlačítka vypadne pod displejem malý přenosný přehrávač. Náhle hlas vedoucího výzkumu ztichne. Na displeji si můžete přečíst: „Porucha, kontaktujte prosím IT servis.“ Vezmi si kartu dobrodružství 48. Vrať karty dobrodružství 42 a 53 zpět do krabičky.",
  "642": "„Ta je ale roztomilá!“, unikne ti. „Ach, pro kočky mám fakt slabost. Mají charakter a vědí, co chtějí.“ Tvoje ústa se protáhnou do vědoucího úsměvu. „Přesně jako já.“ Při bližším ohledání však zjistíš, že ta chlupatá koule je zcela nehybná. Na zlaté jmenovce stojí „Sněhová vločka“. Opatrně je nadzvedneš. Vrať kartu dobrodružství 94 zpět do krabičky. Vezmi si kartu dobrodružství 61.",
  "661": "Vypadá to na sekvenátor DNA. S tímto přístrojem lze analyzovat živočišné nebo rostlinné buňky. V analytické komoře je však celkem dost místa pro pár buněk. A není to krev tam v rohu? Aktivuješ počítač a na displeji si lze přečíst: „Vložte genetický vzorek nebo testovací exemplář.”",
  "665": "Spustíš reaktor na plný výkon. Procento za procentem se displej pomalu blíží ke 100. Rychle se stáhneš, protože teplo je větší a větší. Kdybys měl ochrannou kombinézu, pomalu se začne rozpouštět! Vrať kartu dobrodružství 59 zpět do krabičky. Umísti potom kartu dobrodružství 74 vedle dvou karet se stupněm poplachu.",
  "670": "Opouštíte výzkumný komplex tak, jak jste jej nalezli. Skrze datové brýle vás Ovin vede k samořídící helikoptéře, která Je pro vás připravena v nedalekém lesíku. V něm najdete dokonce lékařské vybavení. Jak se vaše helikoptéra naviguje sama, navádí vás doktor přes brýle, jak připojit pacienta k nejdůležitějším přístrojům udržujících životní funkce. Jakmile přistanete na střechu parkovací garáže uprostřed města, profesionální tým převezme vašeho pacienta i všechny vámi nashromážděné důkazy. Když jste zase sami v helikoptéře, ohlásí se přes datové brýle Ovin: „To bylo perfektní vloupání. Nenápadné, efektivní, úspěšné. A také pro všechny strany lukrativní. Dovolili jsme si nad rámec domluveného honoráře poslat bonus na váš zahraniční účet. Užijte si plody své práce. Pokud budeme znova potřebovat lidi na nějakou choulostivou misi, víme, na koho se můžeme spolehnout. Ta dvě vozidla vedle jsou vám připravena k dispozici, bez sledovacího zařízení, navigace nebo online připojení. Dvě věci na závěr: Nechte datové brýle v helikoptéře. A očekáváme naprostou mlčenlivost o tom, co se stalo.” V příštích dvou letech neuslyšíte nic o Monochrome a. s. ani o Ovinovi. Je vám jasné, že Monochrome a. s. nemůže splnit svůj ambiciózní časový plán bez svého významného pacienta. Pak však narazíte na dvě téměř současná oznámení o zázračném léku: Vám známý „Rainbow“ a další medicína s názvem „Prizm“ od menší farmaceutické společnosti. Média jsou ohromena fantastický účinky. Obě společnosti vedou cenovou válku, čímž se pro mnohé zákazníky stávají přípravky finančně dostupné. Výsledkem je, že vedlejší účinky jsou mnohem běžnější. Sice to vypadá, že problémy s návykovostí se zdají být věcí minulosti, ale násilná trestná činnost je na vzestupu a zejména v chudších částech světa mizí bezpočet lidí. Jen vy a výrobci víte, že je za tím Rainbow a Prizm. Ale kdo by vám ale věřil bez důkazů… Blahopřejeme! Vaše dobrodružství je úspěšně u konce. Vezměte si kartu dobrodružství E7, přečtěte ji a zjistěte svůj počet bodů.",
  "671": "„Páni, to je mašina. Je mi záhadou, jak mohou vytáhnout tolik informací z něčeho, tak malého jako fragment DNA. Ale OK, nemusím to chápat do té doby, než to přestane fungovat. Pár elegantních věcí už při hře s DNA vytvořili, jako například svítící zvířata v noci. Praktické pro večerní procházky se psem. Nebo oživení vyhynulého blbouna nejapného. Ale měli ty hloupé ptáky udělat trochu chytřejší. Co dalšího by ještě mohlo přijít?“ Tvůj zrak padá na velký otvor: „Mimochodem: Můžeš tam vložit celého psa! Hm, zajímalo by mě, jestli ta věc nasekvenuje DNA toho psa nebo jeho blechy. Nebo dokonce obojí?“ Potom se zaměříš na neaktivní malou obrazovku. „Dost dumání, jsme tady, abychom zjistili víc.“ S tím ťuknete na tlačítko Start. Jediné, co se stane je, že se na displeji rozsvítí: „Nedostatečný zdroj energie.” Vrať kartu dobrodružství 93 zpět do krabičky.",
  "687": "Po slepení otestuješ zmáčknutím zapalovač a deospray... a okamžitě z něj vyšlehne ostrý plamen. „Zatraceně, moje třásně jsou pryč!“ Každopádně tento improvizovaný plamenomet se bude pravděpodobně ještě hodit. Vrať karty dobrodružství 19, 68 a 95 zpět do krabičky a vezmi si kartu dobrodružství 70.",
  "699": "Chcete v budově hledat další důkazy? Pak vyložte kartu dobrodružství 79 vedle patra A. Od této chvíle si můžete kdykoliv znovu přečíst záznam 699 a zvolit jinou možnost. Chcete-li místo toho potvrdit záznam „Zvýšit tlak“ a tím vyhodit budovu do povětří, přečtěte záznam 789. Pokud budovu do povětří vyhodit nechceš, vezmi si kartu dobrodružství E1. Pokud již není k dispozici, vezměte si E2. Pokud již není k dispozici, vezměte si E3. Pak kartu dobrodružství přečtěte.",
  "701": "Když se posadíš do křesla a opřeš se, pásy z opěradla a z opěrky hlavy náhle vystřelí a spoutají tě kolem ramen a hlavy. V panice se zmítáš, ale pouta jsou příliš pevná, aby takovým útokům dlouho odolávala. Pak cítíš ostré bodnutí do krku, vypadá to, jako by ti někdo injekční stříkačkou píchl tekutinu. Nejdřív se ti rozostří zrak a pak se náhle vyjasní, a ty uvidíš sám sebe?? Krátce poté se vidina rozplyne. Pak se· zdá, že někdo hraje s tvými pocity jako na hudební nástroj: Projde tebou strach ze smrti a krátce nato se z celého srdce směješ. Žal, zvědavost, hněv, radost, odpor... Emocionální kolotoč se otáčí rychleji a rychleji, dokud tě konečně neobklopí milosrdná tma. Po nějaké době tě zvuk za tebou probudí. Vezmi si karty dobrodružství 43 a 44. Umísti kartu dobrodružství 45 lícem dolů vedle patra G. Může si ji vzít jiná postava hráče, která se nachází na tomto patře.",
  "702": "Ze zadní části opěrky hlavy vede několik barevných hadic ke stropu. Zvláštní, jehly na koncích hadic se zdají být určeny na to, aby byly připevněny k hlavě sedícího. Ale za jakým účelem, to tvé fantazii uniká. Na křesle je v úrovni očí rovněž umístěna žlutá cedule: „Upozornění: Kontakt s tekutinami může vést ke zkratu!“ Pod ním je drážka, která ale není označena.",
  "703": "Pomocí zařízení se nahrává, co se v této místnosti děje. Zvědavě zmáčkněte tlačítko nahrávání. Pokud nechceš nic říct, přečti záznam 840. Pro zaznamenání svého hlasu přečti záznam 540.",
  "704": "Jasně osvětlená obrazovka visí nad mixážním pultem, který je vybaven nespočetnými přepínači a řadiči. Zmáčkneš několik z nich, ale zařízení se nespustí. Pod pultem vidíš několik otvorů pro různá datová úložiště.",
  "709": "Betty váhavě sáhne po vycpané hračce. Pak ji drží ve vzdálenosti na délku paže a dlouho se na ni upřeně dívá. Její rty se tiše pohybují a Její hlava se párkrát nakloní dopředu a dozadu. Skoro to vypadá, jako by s tím strašidelném medvídkem tiše mluvila. Nakonec se zdá, že oba dospěli k závěru a Betty se na tebe koukne: „Chce teď zůstat s tebou. Dej mi ho, až se rozzlobím.“ Udiveně se díváš z ní na medvídka. Vrať kartu dobrodružství 96 zpět do krabičky.",
  "715": "Kvůli zkratu se křeslo stalo nepoužitelným.",
  "742": "„Kristepane, co se ti stalo?“ Soucitně se na ni zblízka díváš a pak přejdeš zrakem k energetické bariéře za ní. „Zase jsi byla příliš zvědavá, co?“ Brzy ti dojdou další detaily: Vyzná se tu. Zlatá jmenovka s nápisem „Sněhová vločka“. Pravděpodobně patří vedoucímu výzkumu. Zježená srst. Slabý zápach ohně, pravděpodobně elektrický šok. Shýbáš se. Když podržíš ruku před jejím čenichem, cítíš velmi lehký dech: „Ach, ty jsi ještě naživu! Doufejme pro nás oba, že tvoje štěstí je nakažlivé.“ Vrať kartu dobrodružství 94 zpět do krabičky. Vezmi si kartu dobrodružství 61.",
  "754": "Zatímco hlas vedoucího výzkumu duní v pozadí, posadíš se do křesla. Když se opřeš, pásy z opěradla a z opěrky hlavy náhle vystřelí a spoutají tě kolem ramen a hlavy. V panice se zmítáš, ale pouta jsou příliš pevná, aby takovým útokům dlouho odolávala. Pak cítíš ostré bodnutí do krku, vypadá to, jako by ti někdo injekční stříkačkou píchl tekutinu. Nejdřív se ti rozostří zrak a pak se náhle vyjasní, a ty uvidíš sám sebe?? Krátce poté se vidina rozplyne. Pak se zdá, že někdo hraje s tvými pocity jako na hudební nástroj: Projde tebou strach ze smrti a krátce nato se z celého srdce směješ. Žal, zvědavost, hněv, radost, odpor... Emocionální kolotoč se otáčí rychleji a rychleji, dokud tě konečně neobklopí milosrdná tma. Po nějaké době tě zvuk zá tebou probudí. Vezmi si karty dobrodružství 43 a 44. Umísti kartu dobrodružství 45 lícem dolů vedle patra G. Může si ji vzít jiná postava hráče, která se nachází na tomto patře.",
  "755": "Zatímco hlas vedoucího výzkumu duní v pozadí, podíváš se zblízka na zadní stranu opěrky hlavy. Odsud vede několik barevných hadic ke stropu. Zvláštní, jehly na koncích hadic se zdají být určeny na to, aby byly připevněny k hlavě sedícího. Ale za jakým účelem, to tvé fantazii uniká. Na zadní straně křesla objevíš nápis: „Upozornění: Kontakt s tekutinami může vést ke zkratu!“",
  "756": "Zatímco hlas vedoucího výzkumu zní v pozadí, zkoumáš zařízení. Pomocí něj se nahrává, co se v této místnosti děje. Chceš-li nahrát hlas vedoucího výzkumu, přečti záznam 640.",
  "757": "Na pozadí duní hlas vedoucího výzkumu, protože jeho Quartz disk je stále v mixážním pultu. Chceš mixážní pult vypnout? Pokud ano, vezmi si kartu dobrodružství 42 a vrať kartu dobrodružství 53 zpět na hromádku karet dobrodružství.",
  "759": "Vidět křeslo v akci není hezký pohled. Světélkující kapalina pulzuje trubicemi a pravděpodobně také skrz tělo jednoho člena vašeho týmu, který se svíjí v bolestech. Všechny pokusy o uvolnění pout hrubou silou jsou odsouzeny k nezdaru. Toto zařízení bylo speciálně zkonstruováno, aby vydrželo takové mechanické namáhání.",
  "760": "Vstoupíte do místnosti v bezpečnostní uniformě. Strážkyně se otočí, a když tě uvidí, objeví se jí v obličeji úleva. „Konečně! Máte zpoždění. Čekám už přes hodinu. Něco není v pořádku s bezpečnostním systémem. Zdá se, že vstupní hala je v režimu off-line a došlo ke dvěma údajně náhodným selháním systému. Pravděpodobně nějací hackeři útočí na Monochrome a. s. Ale IT ochrana to má pod kontrolou. Přeji vám bezproblémovou službu.“ Několika rychlými kroky se dostane do zadní části místnosti a zmizí úzkými dveřmi, které se otevřely. Pak se dveře téměř okamžitě zavřou. Po krátké prohlídce si všimnete, že dveře bez mezery přechází ve stěnu a nelze vidět žádný otvírací mechanismus. Pak ti vytanou její slova. Útok zvenčí? To nemůže být náhoda. Sundáš si tu zašpiněnou uniformu a informuješ svůj tým. Vrať kartu dobrodružství 18 a patro C zpět do krabičky. Nahraď patro C patrem N z hromádky karet pater. Odkryj patro N a postav všechny hrací figurky na jejich předchozí pozice. Bez strážkyně se můžete konečně v klidu porozhlédnout. Přečti záznam N.",
  "765": "S těžkým dechem objímá Betty medvídka. Vypadá to, že za chvíli vypění. Ale něco ji drží zpět. Po chvilce říká: „Ne, nechci tu... věc, ne. Už nikdy víc.“ „Jak chceš.“ S tím Rainbow znovu schováš a tázavě se na ni podíváš: „Spokojená?“ „Ano. A co bude teď dál?“",
  "768": "V pozadí sice duní hlas vedoucího výzkumu, ale křeslo se v důsledku zkratu stalo nepoužitelným.",
  "770": "Policie nenechá na sebe dlouho čekat. Nejdříve vás oslepí reflektor, pak uslyšíte z tlampačů: „Nehýbat sel Pomalu se položte obličejem dolů s rukama za hlavou na zem. Neklaďte odpor.“ Poté jste zatčeni, zatímco pacienta berou přímo do nejbližší nemocnice. Pár dní vás jednotlivě vyslýchají, nejdříve policisté, poté, tajná služba. Ale vaše svědectví jsou konzistentní a důkazy, které jste shromáždili, popisují realitu věrně. Když se několik týdnů později probere vámi zachráněný pan Matrix z kómatu a potvrdí Váš příběh, obrátí se nakonec list ve váš prospěch. Úřady vám nejen nabídnou beztrestnost pro tento případ, ale také jsou ochotné odstranit vaše záznamy v trestním rejstříku. Musíte však na oplátku svědčit proti Monochrome a. s. Existuje také velký zájem o Ovina. Protože jste vždy komunikovali pouze skrze datové brýle, skončí toto vyšetřování bohužel pro nedostatek důkazů u ledu. Během razie ve výzkumné budově Monochrome a. s. jsou nalezeny další kompromitující materiály: Mrtvoly v chladírně, bazén plný kyseliny, videa s mučením a experimenty na lidech... V následujícím soudním procesu se Monochrome a. s. snaží všechno hodit na vedoucího výzkumného zařízení, ale nakonec je důkazní břemeno příliš přesvědčivé. Pokuty a informace, které na veřejnost pronikly, se postarají o to, že Monochrome a. s. po několika měsících zbankrotuje. Zároveň v mnoha zemích propuknou bouřlivé diskuze o to, jak se s podobnými výzkumnými zařízeními vypořádat v budoucnu. Zastánci volné vědy a výzkumu čelí varováním ohledně toho, co by nezodpovědné osoby a korporace mohly způsobit genovými experimenty. Přesně rok poté na den přesně, co jste se vloupali do výzkumného zařízení, dostanete pohlednici s duhou. Na zadní straně stojí: „Mohli jste změnit svět!“ Jste jiného názoru. Cena za to byla příliš vysoká. Blahopřejeme! Vaše dobrodružství je úspěšně u konce. Vezměte si kartu dobrodružství E7, přečtěte ji a zjistěte svůj počet bodů.",
  "771": "„Sekvenátor DNA... Proč jen musím myslet na to, jak zajistit stopy? Není divu, že nemám v tu věc důvěru... Prostřednictvím něj přece mohou odhalit všechny informace o mě. Ale dobře, nemusí to být moje DNA, co je tu zkoumáno. Kdo ví, co tady ještě najdeme? Tak pojďme, zapamatujme si detaily. Pak možná nebude dost času na to, aby se všechno vyřídilo v klidu.“ Prohledáváš stroj ze všech stran. „Vzorek se vkládá do tohoto otvoru. Zajímavé, že velikost je více než dostačující dokonce k prozkoumání rostlin nebo menších domácích zvířat. A tady je otvor se zbytky toneru. Tady se asi tiskne. Aktivování na dotek tlačítka. Tak to vyzkoušejme.“ Při pokusu o aktivaci počítače se na displeji rozsvítí indikace: „Nedostatečný zdroj energie.“ Povzdechneš si: „A už máme další problém...“ Vrať kartu dobrodružství 93 zpět do krabičky.",
  "777": "Někdo na podlahu nakreslil uhlem nějaký symbol a zanechal několik jemných otisků prstů. Symbol vypadá jako kombinace notového klíče a labyrintu. Jak zhypnotizovaný sleduješ očima čáru. Uprostřed si všimneš, že si tiše mumláš: „La! la! Rainbow fhtagn!“ Co to...? Odkud znáš tato slova? Přeběhne ti mráz po zádech a stíny se zdají být tmavší. Abys zahnal tu podivnou náladu, nohou dupneš do země. Najednou ti něco spadne na hlavu. V hrůze uděláš krok dozadu. Když uvidíš, co tě vyděsilo, začneš se hlasitě smát. „Kdokoli to tam tak vratce mezi trubky schoval... no, v budoucnosti bych měl rozhodně sledovat méně hororových filmů,“ pomyslíš si. Vezmi si kartu dobrodružství 89.",
  "787": "„No co, přece nestavím raketu.“ Zručně si z jednotlivých částí rychle. vyrobíš improvizovaný plamenomet. Pak se podíváš nahoru. „S všudypřítomnými poplašnými zařízeními bych měl raději přesně vědět, kde tohle použiji. Jinak to spustí poplach.“ Vrať karty dobrodružství 19, 68 a 95 zpět do krabičky a vezmi si kartu dobrodružství 70.",
  "789": "Pokud jste umístili výbušniny (karty dobrodružství 63 a 64), přečtěte záznam 888. Jinak čtěte záznam 222.",
  "800": "Vydáš ze sebe to nejlepší, ale systém je chráněn nejnovějšími bezpečnostními systémy. Nejen, že se do systému nedostaneš, ale ještě i něco spustíš, protože tvoje datové brýle krátce zablikají. Zvyš stupeň poplachu o 1! Vezmi si kartu dobrodružství 16.",
  "801": "Tiše se plížíš ke straně postele. Pokud již máte kartu dobrodružství 56, přečtěte záznam 855. V opačném případě čtěte dále zde. V posteli leží žena, která je velmi oslabená. Polovina jejího obličeje je poseta ošklivými vyrážkami, dýchá povrchově a příliš rychle. Na jmenovce pacientky si můžeš v polotmě domyslet její jméno: Betty. Nebyla to...? Když se jí podíváš do obličeje, všimneš si, že se na tebe dívá široce otevřenými očima. Její rty se rychle pohybují a uniká z nich chvatný šepot. Skloníš se nad ni, abys ji lépe slyšel: „Prosím, pomozte mi... Už se nechci vrátit do té nádrže... Rainbow...“ Při posledním slově se otřese a dívá se k smrti vystrašeně na lidi v ochranných kombinézách. Čeho se bojí? Chceš vzít Betty s sebou? Pokud ano, vezmi si kartu dobrodružství 56.",
  "802": "Několikrát sepneš vypínač, ale lampa se nerozsvítí. Když se podíváš pod postel, je jasné proč. V dosahu není žádná zásuvka. Proto napájecí kabel jen volně visí. Podivné. Protože je lampa docela šikovná, vezmeš si ji s sebou. Možná se ještě bude hodit. Vezmi si kartu dobrodružství 57.",
  "803": "Osoby v ochranných kombinézách se sklánějí nad nehybnou postavou ležící před nimi v posteli. Pokud je chceš sledovat z dálky, přečti záznam 868. Pokud se chceš přiblížit, přečti záznam 168.",
  "809": "„Tady, možná ti pomůže, až se ti náhle vrátí vzpomínky na to, co ti udělali.“ Betty starostlivě bere strašidelného medvídka za ruku. Pak se na tebe Betty tázavě podívá a také vycpaná hračka kouká tvým směrem. Obrátíš oči v sloup a rozpačitě řekneš: „O nic nejde. Sledoval jsem příliš mnoho strašidelných filmů a mám často noční můry. Moje vycpaná hračka Zombie mě pak přivedla na lepší myšlenky.“ „Tady, vezmi si medvídka ty. Ale vrátíš mi ho, když ho budu potřebovat, OK?“ Vraťte kartu dobrodružství 96 zpět do krabičky.",
  "840": "Po stisknutí tohoto tlačítka vypadne pod displejem malý přenosný přehrávač. Vezmi si kartu dobrodružství 47.",
  "842": "Váhavě přistupuješ blíž. Pak najednou musíš několikrát kýchnout. Klejíc se sehneš a podíváš na jmenovku. „Sněhová vločka“ „Aha. Nemohla bys být pes? Ti aspoň dělají, co jim člověk řekne, a radují se jako malé děti, když se vrátíš domů. Ne jako vy tvrdohlavé potvory.“ Už zase si musíš párkrát pořádně kýchnout a pak se podíváš lehce oteklými očima na kočku. Zvláštní, ještě se nepohnula. „Řekni, že nejsi mrtvá, vid'?“ Vrať kartu dobrodružství 94 zpět do krabičky. Jestli s sebou chceš vzít kočku, vezmi si kartu dobrodružství 61.",
  "850": "Na stroji svítí modré světlo. Pak z vnitřku tiše vyjede malá kovová paže, která se nejprve pomalu, pak rychleji a rychleji otáčí kolem tvé ruky a prstů. Stroj se náhle zastaví. Světlo se změní na červenou a z reproduktorů se ozve: „Vetřelec objeven!“ Zvyš stupeň poplachu o 1! Vezmi si kartu dobrodružství 20.",
  "852": "Proklikáváš se nejnovějšími protokoly. V Monochrome a. s. jsou důkladní, to ti dochází rychle. Kamery totiž zaznamenaly každý váš krok od vstupu do budovy. Jedině záznam patra A se zdá být poškozený. Vezmi si kartu dobrodružství 82 a přečti ji.",
  "855": "Už jsi vzal Betty s sebou. Postel je tudíž prázdná.",
  "860": "Vstoupíš do místnosti v bezpečnostní uniformě, zatímco ostatní se pokoušejí skrýt. Strážkyně se otočí a když tě uvidí, objeví se jí v obličeji úleva. Ale pak její pohled padne na tvůj tým a její postoj ztuhne: „Proč jste sem přivedl ty cizí osoby? A kdo vůbec jste? Nebylo mi řečeno, že byl zaměstnán někdo nový. Hned to nahlásím.“ Několika málo kroky se dostane do zadní části místnosti a zmizí úzkými dveřmi, které se z ničeho nic otevřely. Snažíte se ji zastavit, ale dveře už jsou zavřené. Není jasné, kam vedou a ani po dlouhém hledání nenajdete otevírací mechanismus. Mrzutě si sundáš umaštěnou uniformu. To se neobejde bez následků. Zvyšte stupeň poplachu o 3! Vrať kartu dobrodružství 18 a patro C zpět do krabičky. Náhrad' patro C patrem N z hromádky karet pater. Odkryj patro N a postav všechny hrací figurky na jejich předchozí pozice. Bez strážkyně se můžete konečně v klidu porozhlédnout. Přečti záznam N.",
  "862": "Je zde několik složek s aktivními počítačovými viry. Máš-li USB flash disk, můžeš na něj virus zkopírovat. Pokud to uděláš, vrať kartu dobrodružství 25 zpět do krabičky a vezmi si kartu dobrodružství 54.",
  "868": "Z přítmí oba pozoruješ a upřímně doufáš, že se náhodou nepodívají tvým směrem. Jeden z nich se podívá na hodinky a uslyšíš mužské vzdechnutí: „Ztratili jsme dalšího. Zatraceně! Něco takového v tom podělaným popisu práce nebylo. Mě už to stačí, já to víckrát nedám!“ Ženský hlas reaguje uvolněně: „Pro dnešek toho necháme. Vím, byl sympatický Člověka to fakt vezme. A šéf bude zuřit, protože je časový plán tentam. Ale podívej se na věc jako celek. Čeho všeho můžeme dosáhnout, až ten přípravek konečně bude existovat! Taky máme ještě tu ženu. Ta je také slibná. Poslyš: Ted’ končíme. Zítra s ní budeš pokračovat v testech a já ho vezmu „zaplavat si“, dobře?“ Muž svěsí ramena a zmizí dveřmi, zatímco se žena krátce zastaví, aby odložila svoji ochrannou kombinézu. Pak následuje muže, zámek na dveřích zapadne a rozhostí se ticho. Po krátkém okamžiku se připlížíš na druhý konec místnosti a vezmeš si odloženou ochrannou kombinézu. Když se prohrabuješ v kapsách, něco odhalíš. Vezmi si karty dobrodružství 58 a 59. Vrať následně patro H zpět do krabičky. Nahraď ho patrem Q z hromádky s kartami pater. Odkryj patro Q a postav všechny hrací figurky opět na jejich předchozí pozice. Pak čti dál zde. Q: Poté, co oba zmizeli, je v nemocničním sále téměř strašidelný klid.",
  "871": "„Tak takhle tedy vypadáš, zmetku. Na začátku bylo všechno dobré a v pořádku. Léčit neléčitelné nemoci, léky vyrobené přesně na míru zákazníkovi, základní výzkum, blablabla... Nesmysl. Bylo jen otázkou času, kdy někdo přijde s myšlenkou použít ho i k jiným účelům, například ke kšeftování s osobními údaji jiných lidí. Nebo zavést povinné testy zdravotnického systému. Pokud odmítneš, uvidíš, co bude. A když jsi dost naivní na to, abys spolupracoval, můžeš jen doufat, že ti nic nenajdou. Je nám líto, ale o úvěru na byt si můžete nechat zdát. Podle analýzy DNA máte 60% šanci, že zemřete do 10 let.“ Podezřívavě se podíváš na sekvenátor DNA a pak do něj frustrovaně kopneš. Zjevně to něco způsobilo. Na displeji se totiž rozsvítí: „Nedostatečný zdroj energie.“ Vrať kartu dobrodružství 93 zpět do krabičky.",
  "887": "Slepit obě věci dohromady ti trvalo dost dlouho. Ale konečně jsi to zvládl: „YES! Hoří to! Podívej, MacGyvere, bylo to snadný!“ Krátký výšleh plamenů tě přesvědčí o funkčnosti podomácku vyrobeného plamenometu. Vrať karty dobrodružství 19, 68 a 95 zpět do krabičky a vezmi si kartu dobrodružství 70.",
  "888": "Pokud jste umístili výbušniny (karty dobrodružství 63 a 64) vedle pater A a S, přečtěte záznam 240. Jinak přečtěte záznam 340.",
  "901": "Směřuješ k terminálu. Ostrá vůně ozonu tě zpomaluje. Když se dostaneš k dotykové obrazovce, ze stropu vyletí blesk a udeří do země hned vedle tebe. Zápach ozonu je stále silnější. Nyní si také všimneš tichého bzukotu generátorů. Podrážděně se podíváš na obrazovku. Tam svítí následující zpráva: „Deaktivace otiskem prstu.“ Chcete to vyzkoušet pomocí svého otisku prstu? Pokud ano, přečti záznam 166.",
  "902": "Na zemi leží bílá kočka. Opatrně přistupuješ blíže k ní. Vezmi si kartu dobrodružství 94 a přečti ji.",
  "906": "žena v hrůze pohlédne nahoru. Ale jak se přibližujete a ona vidí vaše datové brýle, její pohyby se trochu zklidní: „Pravděpodobně máme stejného zaměstnavatele. Já jsem May. Před pár týdny jsme se sem s Junem propašovali jako zaměstnanci. Bohužel je zde nošení datových brýlí přísně zakázáno. Naše možnost kontaktovat Ovina byla proto od začátku velmi omezená. Když Juno před sedmi dny zmizel, bylo mi jasné, že mě také sledují. Zatímco jsem během dne hrála dobrou zaměstnankyni, v noci jsem horečně hledala vzorec.“ Ted' si také všimnete ustaraného výrazu v její tváři. „Nemáte ani ponětí, co se tu děje. Navenek jsou všichni přátelští. Ale je tu obrovský tlak. Jen velmi dobrá mzda a pověst Monochrome a. s. tady lidi drží. Ale je toho víc. Kolegové mizí bez stopy, někteří jsou extrémně agresivní a včera mi lidi z oddělení dlouhodobého testování dokonce něco přimíchali do jídla. Nedala jsem na sobě nic znát, ale nesnědla jsem z toho ani kousíček. Kdo ví, co mají dalšího za lubem. Je dobře, že jste tady. Už to pro mě začíná být moc horký!“ Váš zrak se vrací ke konzoli. „Ale zpátky k práci: Bezpečnostní systém těchto dveří vyžaduje od vedoucího výzkumu určitý typ vstupu. Protože otisky prstů a bezpečnostní průkaz tady nepomůžou, chybí mi poslední část skládačky. Máte nějaký nápad?“",
  "909": "Betty chňapne po strašidelném medvídkovi a stáhne se do kouta. „Hej, jsi v pořádku?“, voláš na ni. „Jdi pryč, nech mě na pokoji.“ „Jsme trochu pod časovým presem. Nemůžeš se uklidnit rychleji?“ Tentokrát je hlas Betty sotva rozpoznatelný: „NECH MĚ NA POKOJI!“ „OK, OK. Tak přijdeš pak, jo?“ Co to bylo? Za dalším rohem se ohlédneš. Betty tě sleduje, ale s pořádným odstupem. Vlož kartu dobrodružství 89 pod kartu dobrodružství 56 tak, že bude ještě možné přečíst číslici a název. Karta dobrodružství 89 ti však již není k dispozici pro kombinace s jinými kartami dobrodružství nebo místy. Vrať kartu dobrodružství 96 zpět do krabičky.",
  "911": "Rychlý pohled kolem ukazuje, že dominantní barva trubek tohoto patra je růžová.",
  "912": "Displej kontroluje a dokumentuje hladký průtok jednotlivých součástí přípravku Rainbow. že se kvůli tomu dělají pokusy na lidech, té mašině vůbec nevadí.",
  "935": "Rychle se svlékneš a pomalu slezeš po žebříku do bazénu. Když ponoříš nohu, zjistíš, že jsi udělal osudnou chybu. Bazén není naplněn vodou, ale kyselinou! Vyšplháš se nahoru, jak nejrychleji umíš. Když si na nohu zlehka sáhneš, zakřičíš hlasitě bolestí. Pak se ti zatmí před očima a složíš se. Po nějaké době se dostaneš k sobě a podíváš se s hrůzou na svou nohu. Nebyl to sen, jsi vážně poleptaný. Sám nebudeš moct chodit. Vezmi si kartu dobrodružství 36.",
  "942": "Uf, sněhobílé kočce se opravdu nevede dobře. Ani si nejsi jistý, jestli je ještě naživu, protože je úplně nehybná. Jazyk jí visí z napůl otevřené tlamy a dlouhá srst je zježená ve všech směrech. Má obojek se zlatou jmenovkou, na kterém stojí „Sněhová vločka“. Pravděpodobně ji zasáhl elektrický proud. „Furt lepší než hlídací pes,“ pomyslíš si. Vrať kartu dobrodružství 94 zpět do krabičky. Chceš vzít kočku s sebou? Pokud ano, vezmi si kartu dobrodružství 61.",
  "962": "Na zemi leží bílá kočka. Opatrně přistupuješ blíže k ní. Vezmi si kartu dobrodružství 94 a přečti ji nahlas.",
  "971": "„O této kráse jsem dosud slyšel jen zvěsti. Že sekvenuje DNA na základě buněk nebo krve je samozřejmé. Toto experimentální zařízení by však mělo být schopno analyzovat i části těla, a dokonce i živé organismy. „Prý se i velice snadno používá.“ Podíváš se zblízka: „To je ono. Vložit vzorek, zaklapnout a jdeme na to.“ Pak se podíváš kritickým pohledem na zadní stranu: „Wow! Díky připojenému velkému počítači sekvenuje závratnou rychlostí. Ale neproslýchá se, že existují občasné problémy. s živým testovacím materiálem? Aktivistům za lidská práva a práva zvířat by se to asi nelíbilo. Z toho důvodu zjevně upustili od oficiálního uvedení na trhu. Zdá se však, že určitým zákazníkům je přístroj k dispozici.“ Při bližším ohledání sekvenátoru DNA skutečně objevíš uvnitř několik škrábanců. A není krev tam v rohu? Avšak při pokusu o aktivaci počítače se na displeji rozsvítí následující indikace: „Nedostatečný zdroj energie.“ Vrať kartu dobrodružství 93 zpět do krabičky.",
  "972": "Displej kontroluje a dokumentuje hladký průtok jednotlivých součástí přípravku Raihbow. Že se kvůli tomu dělají pokusy na lidech, té mašině vůbec nevadí. Vedle se rozsvítí displej, který nabízí dvě možnosti: „Zvýšit tlak?“ a „Odstranit testovaný předmět?“ Váháš. Zvýšit tlak nejpravděpodobněji znamená smrt toho muže. Ovinovi by se to asi nelíbilo, chce ho živého. „Tak tedy, pane Matrix, vyndáme, tě z téhle rakve. Sarkofág se se sykotem otevírá a odhaluje muže uvnitř. Rychle odstraňuješ četné hadice, které ho spojují se strojem, a opatrně ho vytahuješ z Jeho high-tech vězení. Je extrémně vychrtlý a bledý. Ještě znepokojivější je, že během zákroku je zcela při vědomí a dívá se na tebe vpadlými očima. Proč ho Monochrome a. s. při tomto nevýslovném utrpení držel vzhůru? S ohromující silou vás chytá za ramena: „Ty... jsi nový. Byl... experiment úspěšný? Můžu už... konečně... jít?“ Poslední slova jsou jen o málo víc než šepot. Pak v tvých rukách zkolabuje a je úplně nehybný. Narůstá v tobě panika. Nemáš ponětí, jestli se mu jen udělalo nevolno nebo právě umírá a zda ho ten příšerný stroj nedržel zároveň naživu. Dochází ti čas a ty se rozhodneš, že ho vezmeš s sebou. Vezmi si kartu dobrodružství 79. Přečti více v záznamu 699.",
  "987": "Tiše vzdechneš a podíváš se na strop: „Bylo by super jednou pracovat se slušným vybavením.“ Pak se znovu zaměříš na oba předměty. Při kutění tě napadne, jak jsi jako teenager s něčím takovým málem zapálil svou postel. Musíš se při té myšlence usmívat. Byl z toho doma pěkný průšvih. „Tak, hotovo. Tak se podíváme, k čemu tě můžeme využít.“ Vrať karty dobrodružství 19, 68 a 95 zpět do krabičky a vezmi si kartu dobrodružství 70.",
  "999": "Alarm se opět rozezněl po celé budově. Vaše první myšlenka je: Mají nás! Druhá: Rychle odsud pryč! Pak hluk neočekávaně ztichne a vaše datové brýle zablikají. Znovu slyšíte Ovinův hlas: „Naši hackeři zastavili alarm bezpečnostního systému. Ale to nezůstane dlouho neodhaleno. Díky štědrým darům od Monochrome a. s. tady policie pravidelně v noci hlídkuje. Pokud na jejich ústředí sedí výjimečně pozorný úředník, budou problémy. A tím pádem máte i VY problém. Takže se mějte na pozoru.“  Zaznamenejte si velký poplach. Vraťte kartu dobrodružství A1 zpět do krabičky. Vezměte si kartu dobrodružství A3 a položte ji lícem na kartu dobrodružství A2. Nastavte stupeň poplachu na 0."
}